{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "[SOS]": 3,
      "[EOS]": 4,
      "，": 5,
      "。": 6,
      "、": 7,
      "「": 8,
      "」": 9,
      "」，": 10,
      "？": 11,
      "；": 12,
      "：": 13,
      "。」": 14,
      "，「": 15,
      "」。": 16,
      "（": 17,
      "：「": 18,
      "）": 19,
      "《": 20,
      "！」": 21,
      "，」": 22,
      "》": 23,
      "！": 24,
      "…": 25,
      "『": 26,
      "﹘﹘": 27,
      ".": 28,
      "﹘": 29,
      "？」": 30,
      "」、「": 31,
      "3": 32,
      "──": 33,
      "年": 34,
      "），": 35,
      "○": 36,
      "』": 37,
      "．": 38,
      "然而": 39,
      "5": 40,
      "此外": 41,
      "2": 42,
      "4": 43,
      "1": 44,
      "答": 45,
      "問": 46,
      "他說": 47,
      "因此": 48,
      "10": 49,
      ",": 50,
      "」（": 51,
      "6": 52,
      "不過": 53,
      "7": 54,
      "事實上": 55,
      "。「": 56,
      "》，": 57,
      "8": 58,
      "』，": 59,
      "-": 60,
      "）。": 61,
      "和": 62,
      "」；": 63,
      "與": 64,
      "在": 65,
      "20": 66,
      "」、": 67,
      "月": 68,
      "的": 69,
      "）、": 70,
      "中": 71,
      "等": 72,
      "當然": 73,
      "9": 74,
      "……": 75,
      "…，": 76,
      "000": 77,
      "但是": 78,
      "」？": 79,
      "二": 80,
      "」﹘﹘": 81,
      "%": 82,
      "她說": 83,
      "…。": 84,
      "》、《": 85,
      "例如": 86,
      "以": 87,
      "30": 88,
      "・": 89,
      "12": 90,
      "人": 91,
      "其實": 92,
      "了": 93,
      "〈": 94,
      "年代": 95,
      "○○": 96,
      "另外": 97,
      "另一方面": 98,
      "50": 99,
      "11": 100,
      "15": 101,
      "一": 102,
      "三": 103,
      "從": 104,
      "／": 105,
      "萬": 106,
      "元": 107,
      "但": 108,
      "到": 109,
      "2005": 110,
      "％": 111,
      "或": 112,
      "，《": 113,
      "他表示": 114,
      "時": 115,
      "40": 116,
      "同時": 117,
      "、「": 118,
      "2006": 119,
      "%，": 120,
      "〉": 121,
      "……。": 122,
      "及": 123,
      "所謂": 124,
      "日": 125,
      "」，「": 126,
      "因為": 127,
      "100": 128,
      "他指出": 129,
      "其中": 130,
      "/": 131,
      "所以": 132,
      "今年": 133,
      "而": 134,
      "2008": 135,
      "近年來": 136,
      "他認為": 137,
      "……，": 138,
      "只是": 139,
      "換句話說": 140,
      "是": 141,
      "後": 142,
      "台灣": 143,
      "於是": 144,
      "有": 145,
      "18": 146,
      "(": 147,
      "2007": 148,
      "60": 149,
      "2004": 150,
      "五": 151,
      "如": 152,
      "在台灣": 153,
      "而且": 154,
      "目前": 155,
      "2003": 156,
      "…」": 157,
      "四": 158,
      "萬元": 159,
      "％，": 160,
      "之後": 161,
      "16": 162,
      "0": 163,
      "；「": 164,
      "日本": 165,
      "如今": 166,
      "歲": 167,
      "》。": 168,
      "": 169,
      "13": 170,
      "」──": 171,
      "25": 172,
      "200": 173,
      "2000": 174,
      "500": 175,
      "80": 176,
      "民國": 177,
      "至": 178,
      "B": 179,
      "去年": 180,
      ")": 181,
      "為此": 182,
      "70": 183,
      "A": 184,
      "": 185,
      "SARS": 186,
      "14": 187,
      "那麼": 188,
      "』」，": 189,
      "六": 190,
      "七": 191,
      "當時": 192,
      "過去": 193,
      "其次": 194,
      "──「": 195,
      "年前": 196,
      "等等": 197,
      "3D": 198,
      "現在": 199,
      "WTO": 200,
      "八": 201,
      "∼": 202,
      "，『": 203,
      "2002": 204,
      "24": 205,
      "裡": 206,
      "可是": 207,
      "300": 208,
      "17": 209,
      "原來": 210,
      "﹘﹘「": 211,
      "2001": 212,
      "」：": 213,
      "億元": 214,
      "再說": 215,
      "1990": 216,
      "＜": 217,
      "說": 218,
      "最後": 219,
      "首先": 220,
      "19": 221,
      "NPO": 222,
      "家": 223,
      "~": 224,
      "%。": 225,
      "光華": 226,
      "為例": 227,
      "成": 228,
      "90": 229,
      "—": 230,
      "今天": 231,
      "」…": 232,
      "香港": 233,
      "2009": 234,
      "』。」": 235,
      "美國": 236,
      "21": 237,
      "就是": 238,
      "美": 239,
      "中國": 240,
      "」！": 241,
      "的確": 242,
      "有趣的是": 243,
      "＞": 244,
      "倍": 245,
      "問題是": 246,
      "●": 247,
      "同樣的": 248,
      "經濟": 249,
      "也就是說": 250,
      "上": 251,
      "天": 252,
      "OK": 253,
      "呢": 254,
      "&": 255,
      "：『": 256,
      "文化": 257,
      ":": 258,
      "對": 259,
      "1980": 260,
      "年的": 261,
      "第一": 262,
      "像": 263,
      "包括": 264,
      "嗎": 265,
      "萬人": 266,
      "外": 267,
      "1997": 268,
      "以及": 269,
      "有人說": 270,
      "這種": 271,
      "公尺": 272,
      "根據統計": 273,
      "看來": 274,
      "1999": 275,
      "CD": 276,
      "之稱": 277,
      "的觀念": 278,
      "，…": 279,
      "C": 280,
      "稱為": 281,
      "」「": 282,
      "年來": 283,
      "％。": 284,
      "－－": 285,
      "結果": 286,
      "1998": 287,
      "……」": 288,
      "的說法": 289,
      "編按": 290,
      "35": 291,
      "400": 292,
      "如此一來": 293,
      "除此之外": 294,
      "600": 295,
      "MIT": 296,
      "》、": 297,
      "工作": 298,
      "就這樣": 299,
      "？「": 300,
      "多年來": 301,
      "28": 302,
      "一般說來": 303,
      "第二": 304,
      "未來": 305,
      "教育": 306,
      "九": 307,
      "1970": 308,
      "IC": 309,
      "新加坡": 310,
      "韓國": 311,
      "〉，": 312,
      "更重要的是": 313,
      "相較之下": 314,
      "至於": 315,
      "還有": 316,
      "）；": 317,
      "小時": 318,
      "年後": 319,
      "後來": 320,
      "雖然": 321,
      "45": 322,
      "編輯先生": 323,
      "這": 324,
      "IBM": 325,
      "「『": 326,
      "譬如": 327,
      "除了": 328,
      "DNA": 329,
      "宏": 330,
      "根據": 331,
      "…。」": 332,
      "F": 333,
      "或許": 334,
      "」）": 335,
      "22": 336,
      "T": 337,
      "http": 338,
      "一書": 339,
      "字": 340,
      "接著": 341,
      "法": 342,
      "活動": 343,
      "○○○": 344,
      "我想": 345,
      "26": 346,
      "○．": 347,
      "對此": 348,
      "畢竟": 349,
      "一般而言": 350,
      "不": 351,
      "億": 352,
      "台北": 353,
      "：（": 354,
      "而是": 355,
      "自": 356,
      "》（": 357,
      "有一天": 358,
      "這時": 359,
      "in": 360,
      "65": 361,
      "X": 362,
      "www": 363,
      "◎": 364,
      "攝影": 365,
      "無論如何": 366,
      "由": 367,
      "約": 368,
      "1996": 369,
      "三年前": 370,
      "社會": 371,
      "點": 372,
      "。（": 373,
      "大陸": 374,
      "為": 375,
      "音樂": 376,
      "個月": 377,
      "150": 378,
      "27": 379,
      "Taiwan": 380,
      "Y2K": 381,
      "直到": 382,
      "，": 383,
      "﹘「": 384,
      "tw": 385,
      "成立": 386,
      "最近": 387,
      "當": 388,
      "800": 389,
      "★": 390,
      "一個中國": 391,
      "一樣": 392,
      "只有": 393,
      "名": 394,
      "材料": 395,
      "的人": 396,
      "種": 397,
      "228": 398,
      "23": 399,
      "921": 400,
      "的問題": 401,
      "老師": 402,
      "#": 403,
      "2010": 404,
      "』。": 405,
      "一九八": 406,
      "相反的": 407,
      "//": 408,
      "他強調": 409,
      "啊": 410,
      "據統計": 411,
      "由於": 412,
      "舉例來說": 413,
      "也因此": 414,
      "總之": 415,
      "錢": 416,
      "兩年前": 417,
      "這些": 418,
      "36": 419,
      "WHO": 420,
      "否則": 421,
      "學校": 422,
      "歷史": 423,
      "相對的": 424,
      "1995": 425,
      "從此": 426,
      "所幸": 427,
      "1960": 428,
      ";": 429,
      "』、『": 430,
      "她表示": 431,
      "政治": 432,
      "一九九": 433,
      "之外": 434,
      "公分": 435,
      "她指出": 436,
      "所謂的": 437,
      "。）": 438,
      "』，」": 439,
      "不久": 440,
      "好": 441,
      "設計": 442,
      "S": 443,
      "他": 444,
      "來說": 445,
      "在這種情況下": 446,
      "政策": 447,
      "此後": 448,
      "用": 449,
      "一文": 450,
      "台": 451,
      "她認為": 452,
      "將": 453,
      "生活": 454,
      "75": 455,
      "此時": 456,
      "的感覺": 457,
      "經過": 458,
      "長久以來": 459,
      "1993": 460,
      "1994": 461,
      "度": 462,
      "？』": 463,
      "38": 464,
      "EQ": 465,
      "KTV": 466,
      "之一": 467,
      "在這裡": 468,
      "愛": 469,
      "據說": 470,
      "第": 471,
      "馬來西亞": 472,
      "com": 473,
      "甚至": 474,
      "......，": 475,
      "101": 476,
      "MTV": 477,
      "…」，": 478,
      "一書中": 479,
      "英": 480,
      "）」": 481,
      "△": 482,
      "』（": 483,
      "一九七": 484,
      "分鐘": 485,
      "運動": 486,
      "』！」": 487,
      "一般來說": 488,
      "下": 489,
      "次": 490,
      "為什麼": 491,
      "這是": 492,
      "29": 493,
      "BBS": 494,
      "」），": 495,
      "基本上": 496,
      "我": 497,
      "水": 498,
      "電影": 499,
      "1950": 500,
      "ECFA": 501,
      "吃": 502,
      "技術": 503,
      "電視": 504,
      "the": 505,
      "喜宴": 506,
      "大": 507,
      "有一次": 508,
      "的方式": 509,
      "第三": 510,
      "號": 511,
      "說起來": 512,
      "金": 513,
      "：《": 514,
      "印尼": 515,
      "年底": 516,
      "早在": 517,
      "是的": 518,
      "話說回來": 519,
      "E": 520,
      "反之": 521,
      "泰國": 522,
      "藝術": 523,
      "年起": 524,
      "年間": 525,
      "菲律賓": 526,
      "開始": 527,
      "電話": 528,
      "32": 529,
      "八月雪": 530,
      "分": 531,
      "成為": 532,
      "看": 533,
      "這樣": 534,
      "D": 535,
      "NGO": 536,
      "也是": 537,
      "問題": 538,
      "研究": 539,
      "計畫": 540,
      "認為": 541,
      "近": 542,
      "這個": 543,
      "遺憾的是": 544,
      "？﹘﹘": 545,
      "33": 546,
      "34": 547,
      "e": 548,
      "個": 549,
      "公斤": 550,
      "公頃": 551,
      "再者": 552,
      "可惜的是": 553,
      "如此": 554,
      "媽媽": 555,
      "我認為": 556,
      "文": 557,
      "時至今日": 558,
      "沒有": 559,
      "自然": 560,
      "還是": 561,
      "雖然如此": 562,
      "－": 563,
      "......": 564,
      "72": 565,
      "一九六": 566,
      "在美國": 567,
      "雜誌": 568,
      "）、「": 569,
      "55": 570,
      "95": 571,
      "。」「": 572,
      "住": 573,
      "性": 574,
      "APEC": 575,
      "M": 576,
      "也就是": 577,
      "五年前": 578,
      "以上": 579,
      "何況": 580,
      "億美元": 581,
      "加拿大": 582,
      "吧": 583,
      "小": 584,
      "時間": 585,
      "cosplay": 586,
      "」：「": 587,
      "久而久之": 588,
      "澳洲": 589,
      "的想法": 590,
      "那時": 591,
      "位": 592,
      "儘管如此": 593,
      "去年底": 594,
      "沒想到": 595,
      "然後": 596,
      "老夫子": 597,
      "語言": 598,
      "讓": 599,
      "？！」": 600,
      "120": 601,
      "37": 602,
      "85": 603,
      "IDF": 604,
      "Made": 605,
      "of": 606,
      "不同的是": 607,
      "俗稱": 608,
      "有人認為": 609,
      "玩": 610,
      "究竟": 611,
      "電腦": 612,
      "1986": 613,
      "1992": 614,
      "700": 615,
      "一國兩制": 616,
      "到目前為止": 617,
      "另方面": 618,
      "果然": 619,
      "英國": 620,
      "韓": 621,
      "！』": 622,
      "%、": 623,
      "交通": 624,
      "今年初": 625,
      "做法": 626,
      "公里": 627,
      "化名": 628,
      "原住民": 629,
      "國": 630,
      "直到今天": 631,
      "要": 632,
      "1987": 633,
      "展望未來": 634,
      "近來": 635,
      "，（": 636,
      "39": 637,
      "ABC": 638,
      "CNN": 639,
      "件": 640,
      "來": 641,
      "如果": 642,
      "孩子": 643,
      "實際上": 644,
      "或是": 645,
      "發現": 646,
      "至今": 647,
      "31": 648,
      "46": 649,
      "值得注意的是": 650,
      "十年前": 651,
      "她": 652,
      "新": 653,
      "系列": 654,
      "馬": 655,
      "......。": 656,
      "42": 657,
      "97": 658,
      "Q": 659,
      "他解釋": 660,
      "印度": 661,
      "宗教": 662,
      "換言之": 663,
      "文學": 664,
      "易經": 665,
      "服務": 666,
      "民主": 667,
      "氣": 668,
      "環保": 669,
      "當年": 670,
      "的精神": 671,
      "被稱為": 672,
      "記載": 673,
      "這時候": 674,
      "）「": 675,
      "1984": 676,
      "1988": 677,
      "1989": 678,
      "88": 679,
      "VS": 680,
      "」。「": 681,
      "前": 682,
      "年開始": 683,
      "或者": 684,
      "指出": 685,
      "方式": 686,
      "為了": 687,
      "的角色": 688,
      "鹽": 689,
      "～": 690,
      "43": 691,
      "P": 692,
      "三年": 693,
      "不僅如此": 694,
      "傳統": 695,
      "同樣地": 696,
      "小時候": 697,
      "影響所及": 698,
      "歐洲": 699,
      "港": 700,
      "的心態": 701,
      "的故事": 702,
      "簡稱": 703,
      "臥虎藏龍": 704,
      "高雄": 705,
      ")，": 706,
      "事件": 707,
      "他舉例": 708,
      "公司": 709,
      "台中": 710,
      "台客": 711,
      "德": 712,
      "據估計": 713,
      "現象": 714,
      "畢業後": 715,
      "那就是": 716,
      "I": 717,
      "LED": 718,
      "一九": 719,
      "二二八": 720,
      "來形容": 721,
      "值得一提的是": 722,
      "健康": 723,
      "則是": 724,
      "四年前": 725,
      "法國": 726,
      "相對地": 727,
      "自由": 728,
      "表示": 729,
      "）」，": 730,
      "；」": 731,
      "到了": 732,
      "加上": 733,
      "在國外": 734,
      "家庭": 735,
      "於": 736,
      "更何況": 737,
      "曾幾何時": 738,
      "月底": 739,
      "美元": 740,
      "行": 741,
      "黃": 742,
      "）：": 743,
      "＊": 744,
      "？！": 745,
      "47": 746,
      "〉、〈": 747,
      "上海": 748,
      "不料": 749,
      "之前": 750,
      "但另一方面": 751,
      "的地方": 752,
      "緊接著": 753,
      "高": 754,
      "3C": 755,
      "K": 756,
      "LCD": 757,
      "。』": 758,
      "」(": 759,
      "一開始": 760,
      "兩年後": 761,
      "可惜": 762,
      "專題": 763,
      "沒錯": 764,
      "的原則": 765,
      "管理": 766,
      "道": 767,
      "1949": 768,
      "250": 769,
      "64": 770,
      "The": 771,
      "×": 772,
      "─": 773,
      "但事實上": 774,
      "只不過": 775,
      "台灣的": 776,
      "唉": 777,
      "坪": 778,
      "德國": 779,
      "成功": 780,
      "火腿": 781,
      "由此可見": 782,
      "畫": 783,
      "糖": 784,
      "老": 785,
      "老實說": 786,
      "荷蘭": 787,
      "製造": 788,
      "酒": 789,
      "魚": 790,
      "99": 791,
      "…」。": 792,
      "二字": 793,
      "可以說": 794,
      "台灣經驗": 795,
      "學生": 796,
      "心": 797,
      "的現象": 798,
      "紅": 799,
      "紅樓夢": 800,
      "那時候": 801,
      "顧名思義": 802,
      "黑": 803,
      "'": 804,
      "41": 805,
      "54": 806,
      "OEM": 807,
      "中華民國": 808,
      "出版": 809,
      "即": 810,
      "又如": 811,
      "合作": 812,
      "同年": 813,
      "在日本": 814,
      "型": 815,
      "對於": 816,
      "屆時": 817,
      "的印象": 818,
      "的意思": 819,
      "越南": 820,
      "67": 821,
      "PC": 822,
      "不久前": 823,
      "但無論如何": 824,
      "即使如此": 825,
      "死": 826,
      "牛": 827,
      "環境": 828,
      "白": 829,
      "餐廳": 830,
      "%；": 831,
      "TVBS": 832,
      "』；": 833,
      "像是": 834,
      "光復後": 835,
      "台語": 836,
      "尤其": 837,
      "年代初期": 838,
      "成長": 839,
      "時代": 840,
      "歲那年": 841,
      "比": 842,
      "況且": 843,
      "為主": 844,
      "爸爸": 845,
      "的結果": 846,
      "相形之下": 847,
      "而已": 848,
      "？──": 849,
      "%），": 850,
      "1991": 851,
      "52": 852,
      "92": 853,
      "L": 854,
      "一年": 855,
      "一般認為": 856,
      "傳記文學": 857,
      "叫": 858,
      "大學": 859,
      "年初": 860,
      "年時": 861,
      "我們": 862,
      "把": 863,
      "數學": 864,
      "物": 865,
      "的時代": 866,
      "的時候": 867,
      "短短": 868,
      "神": 869,
      "福爾摩沙": 870,
      "180": 871,
      "1979": 872,
      "1983": 873,
      "48": 874,
      "Amy": 875,
      "China": 876,
      "Google": 877,
      "to": 878,
      "…；": 879,
      "三通": 880,
      "二年": 881,
      "他的": 882,
      "制度": 883,
      "在此之前": 884,
      "對不起": 885,
      "建築": 886,
      "更重要的": 887,
      "比較起來": 888,
      "生產": 889,
      "英雄": 890,
      "見": 891,
      "變成": 892,
      "近幾年來": 893,
      "％）": 894,
      "104": 895,
      "2012": 896,
      "56": 897,
      "86": 898,
      "93": 899,
      "不是": 900,
      "不是嗎": 901,
      "中的": 902,
      "他笑說": 903,
      "台南": 904,
      "國語": 905,
      "對我來說": 906,
      "怎麼辦": 907,
      "日據時代": 908,
      "有關": 909,
      "每": 910,
      "比方說": 911,
      "汽車": 912,
      "的情況下": 913,
      "的概念": 914,
      "科學": 915,
      "而今": 916,
      "英文": 917,
      "近幾年": 918,
      "這幾年": 919,
      "都是": 920,
      "重要的是": 921,
      "57": 922,
      "Bbrother": 923,
      "六年前": 924,
      "包裝": 925,
      "原則": 926,
      "哈": 927,
      "地": 928,
      "女人": 929,
      "政府": 930,
      "有一回": 931,
      "有時候": 932,
      "演出": 933,
      "移民": 934,
      "者": 935,
      "聽": 936,
      "表演": 937,
      "觀念": 938,
      "起來": 939,
      "這些年來": 940,
      "!": 941,
      "02": 942,
      "1945": 943,
      "49": 944,
      "58": 945,
      "77": 946,
      "78": 947,
      "H": 948,
      "PDA": 949,
      "vs": 950,
      "一年後": 951,
      "一時之間": 952,
      "之名": 953,
      "之意": 954,
      "五年": 955,
      "創作": 956,
      "又稱": 957,
      "台灣光復後": 958,
      "國際化": 959,
      "溝通": 960,
      "為名": 961,
      "理": 962,
      "緣": 963,
      "繪畫": 964,
      "舉例而言": 965,
      "設備": 966,
      "連": 967,
      "醫生": 968,
      "鬼": 969,
      "%）": 970,
      "1975": 971,
      "82": 972,
      "DIY": 973,
      "F4": 974,
      "ONE": 975,
      "V": 976,
      "──《": 977,
      "人稱": 978,
      "今年三月": 979,
      "你看": 980,
      "光": 981,
      "八年前": 982,
      "六四": 983,
      "去": 984,
      "學習": 985,
      "安全": 986,
      "形象": 987,
      "的工作": 988,
      "花": 989,
      "超過": 990,
      "近年": 991,
      "醬油": 992,
      "44": 993,
      "O": 994,
      "PAGE": 995,
      "」）。": 996,
      "他以": 997,
      "他建議": 998,
      "再見": 999,
      "前年": 1000,
      "努力": 1001,
      "台獨": 1002,
      "在中國": 1003,
      "對他而言": 1004,
      "小學": 1005,
      "悲情城市": 1006,
      "既然如此": 1007,
      "模式": 1008,
      "歲時": 1009,
      "比如": 1010,
      "沒關係": 1011,
      "的作品": 1012,
      "花蓮": 1013,
      "註": 1014,
      "資料來源": 1015,
      "鴨": 1016,
      "：△": 1017,
      "：「『": 1018,
      "1000": 1019,
      "1972": 1020,
      "AMiBA": 1021,
      "VR": 1022,
      "之間": 1023,
      "二二八事件": 1024,
      "出現": 1025,
      "地利": 1026,
      "已有": 1027,
      "月中旬": 1028,
      "活": 1029,
      "澳": 1030,
      "現代": 1031,
      "生": 1032,
      "的口號": 1033,
      "的記載": 1034,
      "直到現在": 1035,
      "究其原因": 1036,
      "組成": 1037,
      "編": 1038,
      "聊天": 1039,
      "職業": 1040,
      "自己": 1041,
      "萬美元": 1042,
      "規定": 1043,
      "豬": 1044,
      "資訊": 1045,
      "走": 1046,
      "這樣一來": 1047,
      "醫院": 1048,
      "顯然": 1049,
      "1930": 1050,
      "1985": 1051,
      "68": 1052,
      "76": 1053,
      "」﹘": 1054,
      "一九五": 1055,
      "一文中": 1056,
      "一直到現在": 1057,
      "事": 1058,
      "他在": 1059,
      "他形容": 1060,
      "共": 1061,
      "創新": 1062,
      "參與": 1063,
      "哇": 1064,
      "土": 1065,
      "專業": 1066,
      "就像": 1067,
      "廣告": 1068,
      "應有盡有": 1069,
      "接下來": 1070,
      "提出": 1071,
      "最重要的": 1072,
      "朋友": 1073,
      "死亡": 1074,
      "為題": 1075,
      "由此看來": 1076,
      "的心情": 1077,
      "的念頭": 1078,
      "相反地": 1079,
      "科技": 1080,
      "結婚": 1081,
      "至此": 1082,
      "茶": 1083,
      "號稱": 1084,
      "近十年來": 1085,
      "開放": 1086,
      "電子": 1087,
      "香菇": 1088,
      "？」「": 1089,
      "66": 1090,
      "83": 1091,
      "CC": 1092,
      "RCA": 1093,
      "s": 1094,
      "中國人": 1095,
      "什麼是": 1096,
      "作品": 1097,
      "你": 1098,
      "來看": 1099,
      "剛開始": 1100,
      "原因是": 1101,
      "史記": 1102,
      "回國後": 1103,
      "在大陸": 1104,
      "在過去": 1105,
      "左右": 1106,
      "年時間": 1107,
      "有鑑於此": 1108,
      "東南亞": 1109,
      "正是": 1110,
      "每年": 1111,
      "為主題": 1112,
      "產品": 1113,
      "發展": 1114,
      "第二天": 1115,
      "素有": 1116,
      "老子": 1117,
      "而在": 1118,
      "而非": 1119,
      "行銷": 1120,
      "觀光": 1121,
      "詩經": 1122,
      "這段期間": 1123,
      "％），": 1124,
      "+": 1125,
      "1982": 1126,
      "53": 1127,
      "84": 1128,
      "900": 1129,
      "91": 1130,
      "IQ": 1131,
      "■": 1132,
      "』？」": 1133,
      "其實不然": 1134,
      "利用": 1135,
      "北京": 1136,
      "十年來": 1137,
      "十幾年前": 1138,
      "唱歌": 1139,
      "外省人": 1140,
      "學者": 1141,
      "幾年前": 1142,
      "放眼望去": 1143,
      "書": 1144,
      "次年": 1145,
      "水滸傳": 1146,
      "法律": 1147,
      "熱": 1148,
      "病": 1149,
      "的理念": 1150,
      "的經驗": 1151,
      "竹": 1152,
      "舞蹈": 1153,
      "西": 1154,
      "許多": 1155,
      "詩": 1156,
      "量": 1157,
      "高達": 1158,
      "＞，": 1159,
      "130": 1160,
      "3G": 1161,
      "69": 1162,
      "71": 1163,
      "CO2": 1164,
      "N": 1165,
      "U": 1166,
      "╱": 1167,
      "」；「": 1168,
      "一九三": 1169,
      "中國大陸": 1170,
      "也有": 1171,
      "他們說": 1172,
      "以往": 1173,
      "作為": 1174,
      "傳記": 1175,
      "其後": 1176,
      "加入": 1177,
      "南": 1178,
      "古蹟": 1179,
      "只要": 1180,
      "台灣人": 1181,
      "喔": 1182,
      "在他看來": 1183,
      "在此同時": 1184,
      "就": 1185,
      "就有": 1186,
      "市場": 1187,
      "打": 1188,
      "投資": 1189,
      "明": 1190,
      "服裝": 1191,
      "機械": 1192,
      "沒辦法": 1193,
      "生命": 1194,
      "產業": 1195,
      "的情形": 1196,
      "的階段": 1197,
      "真是": 1198,
      "節目": 1199,
      "終於": 1200,
      "綠": 1201,
      "義大利": 1202,
      "話雖如此": 1203,
      "課程": 1204,
      "調味料": 1205,
      "進入": 1206,
      "長": 1207,
      "），「": 1208,
      "140": 1209,
      "1969": 1210,
      "1976": 1211,
      "5000": 1212,
      "BBC": 1213,
      "GATT": 1214,
      "R": 1215,
      "and": 1216,
      "○、": 1217,
      "「…": 1218,
      "』」": 1219,
      "一詞": 1220,
      "七年前": 1221,
      "世紀": 1222,
      "之說": 1223,
      "二次大戰後": 1224,
      "他們": 1225,
      "以前": 1226,
      "做": 1227,
      "內容": 1228,
      "公平": 1229,
      "分析": 1230,
      "創意": 1231,
      "可以想見": 1232,
      "哦": 1233,
      "四年": 1234,
      "因": 1235,
      "在當時": 1236,
      "坦白說": 1237,
      "學": 1238,
      "它": 1239,
      "寬": 1240,
      "就是一例": 1241,
      "強調": 1242,
      "我說": 1243,
      "新電影": 1244,
      "最重要的是": 1245,
      "比如說": 1246,
      "漢書": 1247,
      "現代化": 1248,
      "的作法": 1249,
      "的心理": 1250,
      "的構想": 1251,
      "知識": 1252,
      "簡單地說": 1253,
      "精神": 1254,
      "紐約時報": 1255,
      "統計": 1256,
      "自此": 1257,
      "自稱": 1258,
      "製作": 1259,
      "西遊記": 1260,
      "長期以來": 1261,
      "隔年": 1262,
      "隨著": 1263,
      "香蕉": 1264,
      "08": 1265,
      "63": 1266,
      "73": 1267,
      "87": 1268,
      "BOT": 1269,
      "DVD": 1270,
      "NHK": 1271,
      "Y": 1272,
      "org": 1273,
      "……」，": 1274,
      "⊙": 1275,
      "、《": 1276,
      "一路走來": 1277,
      "不同": 1278,
      "也有人認為": 1279,
      "人口": 1280,
      "人才": 1281,
      "他分析": 1282,
      "企業": 1283,
      "凡此種種": 1284,
      "出來的": 1285,
      "化學": 1286,
      "台大": 1287,
      "品牌": 1288,
      "嘉義": 1289,
      "實驗": 1290,
      "對我而言": 1291,
      "平方公里": 1292,
      "座": 1293,
      "您好": 1294,
      "推手": 1295,
      "新竹": 1296,
      "方案": 1297,
      "星": 1298,
      "本土化": 1299,
      "根據調查": 1300,
      "概念": 1301,
      "游泳": 1302,
      "特殊國與國關係": 1303,
      "真的": 1304,
      "經營": 1305,
      "總計": 1306,
      "美術": 1307,
      "而言": 1308,
      "論語": 1309,
      "諷刺的是": 1310,
      "這樣的": 1311,
      "醫療": 1312,
      "非洲": 1313,
      "面對": 1314,
      "％、": 1315,
      "1965": 1316,
      "1973": 1317,
      "1974": 1318,
      "96": 1319,
      "GDP": 1320,
      "GPS": 1321,
      "a": 1322,
      "call": 1323,
      "is": 1324,
      "一九九二年": 1325,
      "並在": 1326,
      "中指出": 1327,
      "二十年來": 1328,
      "五月": 1329,
      "今年四月": 1330,
      "他們認為": 1331,
      "使得": 1332,
      "俗話說": 1333,
      "再加上": 1334,
      "叫做": 1335,
      "吃飯": 1336,
      "喝酒": 1337,
      "國家": 1338,
      "在國內": 1339,
      "在此": 1340,
      "奇蹟": 1341,
      "娛樂": 1342,
      "完成": 1343,
      "專家": 1344,
      "年輕": 1345,
      "幸運的是": 1346,
      "心理": 1347,
      "戒急用忍": 1348,
      "擁有": 1349,
      "據瞭解": 1350,
      "書法": 1351,
      "月初": 1352,
      "的做法": 1353,
      "的態度": 1354,
      "的目標": 1355,
      "的美譽": 1356,
      "社區": 1357,
      "第二年": 1358,
      "紐約": 1359,
      "網址": 1360,
      "網站": 1361,
      "繼": 1362,
      "而不是": 1363,
      "行為": 1364,
      "這次": 1365,
      "隨後": 1366,
      "雙贏": 1367,
      "離婚": 1368,
      "％；": 1369,
      "：「…": 1370,
      "1981": 1371,
      "3000": 1372,
      "IgE": 1373,
      "OECD": 1374,
      "。…": 1375,
      "九七": 1376,
      "人性": 1377,
      "人權": 1378,
      "人物": 1379,
      "個性": 1380,
      "儀式": 1381,
      "兩": 1382,
      "兩國論": 1383,
      "兩年來": 1384,
      "土地": 1385,
      "外交": 1386,
      "她強調": 1387,
      "寫作": 1388,
      "專欄": 1389,
      "對他來說": 1390,
      "工": 1391,
      "希望": 1392,
      "愛情": 1393,
      "整理": 1394,
      "方便": 1395,
      "根": 1396,
      "母親": 1397,
      "民國六十八年": 1398,
      "物理": 1399,
      "玩具": 1400,
      "病毒": 1401,
      "的事": 1402,
      "的地位": 1403,
      "的報導": 1404,
      "的效果": 1405,
      "的規定": 1406,
      "真": 1407,
      "突然": 1408,
      "紐西蘭": 1409,
      "組織": 1410,
      "衣": 1411,
      "透過": 1412,
      "進行": 1413,
      "陸": 1414,
      "頭": 1415,
      "龍": 1416,
      "（「": 1417,
      "）…": 1418,
      "；（": 1419,
      ".「": 1420,
      "119": 1421,
      "22531": 1422,
      "350": 1423,
      "5E": 1424,
      "89": 1425,
      "Dian": 1426,
      "No": 1427,
      "ODM": 1428,
      "TAIWAN": 1429,
      "Yahoo": 1430,
      "live": 1431,
      "℃": 1432,
      "一九八九年": 1433,
      "一個": 1434,
      "亞洲": 1435,
      "人力": 1436,
      "什麼": 1437,
      "估計": 1438,
      "保護": 1439,
      "傢具": 1440,
      "億台幣": 1441,
      "動": 1442,
      "又": 1443,
      "名為": 1444,
      "回家": 1445,
      "地理": 1446,
      "大致說來": 1447,
      "失業": 1448,
      "婦女": 1449,
      "就是一個例子": 1450,
      "屏風": 1451,
      "年代後": 1452,
      "年代末期": 1453,
      "年代開始": 1454,
      "慾望城國": 1455,
      "故事": 1456,
      "文明": 1457,
      "是啊": 1458,
      "晚上": 1459,
      "更糟的是": 1460,
      "本草綱目": 1461,
      "林萬億指出": 1462,
      "根據研究": 1463,
      "殺夫": 1464,
      "每天": 1465,
      "民國七十六年": 1466,
      "民國五十八年": 1467,
      "水果": 1468,
      "海": 1469,
      "爾後": 1470,
      "特別的是": 1471,
      "玉米": 1472,
      "當代傳奇": 1473,
      "的形象": 1474,
      "瞭解": 1475,
      "確實": 1476,
      "秀": 1477,
      "級": 1478,
      "練習曲": 1479,
      "羊": 1480,
      "而有": 1481,
      "色彩": 1482,
      "藍": 1483,
      "西班牙": 1484,
      "註冊商標": 1485,
      "讀": 1486,
      "質": 1487,
      "遊戲": 1488,
      "金融": 1489,
      "雞": 1490,
      "！﹘﹘": 1491,
      "！）": 1492,
      "1968": 1493,
      "1978": 1494,
      "51": 1495,
      "79": 1496,
      "AIT": 1497,
      "Facebook": 1498,
      "GNP": 1499,
      "H1N1": 1500,
      "TFT": 1501,
      "house": 1502,
      "know": 1503,
      "」……": 1504,
      "三年後": 1505,
      "不幸的是": 1506,
      "並以": 1507,
      "並於": 1508,
      "也": 1509,
      "也有人說": 1510,
      "以後": 1511,
      "但其實": 1512,
      "作法": 1513,
      "兩種": 1514,
      "出來": 1515,
      "功能": 1516,
      "加": 1517,
      "動物": 1518,
      "取名": 1519,
      "和平": 1520,
      "地址": 1521,
      "報紙": 1522,
      "大哥": 1523,
      "大家樂": 1524,
      "婚姻": 1525,
      "媒體": 1526,
      "對不對": 1527,
      "對他們而言": 1528,
      "就業": 1529,
      "山": 1530,
      "工程": 1531,
      "後現代": 1532,
      "恤": 1533,
      "我相信": 1534,
      "推動": 1535,
      "搶": 1536,
      "新聞": 1537,
      "有時": 1538,
      "歐": 1539,
      "歷經": 1540,
      "民國七十年": 1541,
      "活潑": 1542,
      "火": 1543,
      "的原因": 1544,
      "的策略": 1545,
      "的道理": 1546,
      "美麗島事件": 1547,
      "翻譯": 1548,
      "老人": 1549,
      "老闆": 1550,
      "華僑": 1551,
      "藍宇": 1552,
      "被": 1553,
      "謝謝": 1554,
      "變": 1555,
      "跳舞": 1556,
      "農友": 1557,
      "道具": 1558,
      "那": 1559,
      "部": 1560,
      "金錢": 1561,
      "銀行": 1562,
      "關係": 1563,
      "顯示": 1564,
      "﹪": 1565,
      "＝": 1566,
      ")、": 1567,
      "......」": 1568,
      "1971": 1569,
      "2013": 1570,
      "74": 1571,
      "98": 1572,
      "AT": 1573,
      "CSK": 1574,
      "DJ": 1575,
      "FTA": 1576,
      "G": 1577,
      "ICRT": 1578,
      "WI": 1579,
      "home": 1580,
      "》；": 1581,
      "「《": 1582,
      "一九九五年": 1583,
      "一九六八年": 1584,
      "一直以來": 1585,
      "一胎化": 1586,
      "不論如何": 1587,
      "二十年前": 1588,
      "今年七月": 1589,
      "他回憶": 1590,
      "但在": 1591,
      "個月後": 1592,
      "先生": 1593,
      "內": 1594,
      "六年": 1595,
      "到底": 1596,
      "十年後": 1597,
      "十幾年來": 1598,
      "南投": 1599,
      "博物館": 1600,
      "參加": 1601,
      "吳": 1602,
      "商": 1603,
      "商品": 1604,
      "在二": 1605,
      "在台北": 1606,
      "在這方面": 1607,
      "在這種情形下": 1608,
      "壓力": 1609,
      "大匙": 1610,
      "女": 1611,
      "如何": 1612,
      "宜蘭": 1613,
      "年代中期": 1614,
      "從小": 1615,
      "從無到有": 1616,
      "心想": 1617,
      "思想": 1618,
      "情": 1619,
      "戰後": 1620,
      "所": 1621,
      "才": 1622,
      "效果": 1623,
      "新好男人": 1624,
      "本": 1625,
      "民進黨": 1626,
      "氣候": 1627,
      "治療": 1628,
      "海角七號": 1629,
      "漸漸地": 1630,
      "為由": 1631,
      "理論上": 1632,
      "當天": 1633,
      "的機會": 1634,
      "競爭激烈": 1635,
      "答案是": 1636,
      "米": 1637,
      "約有": 1638,
      "至少": 1639,
      "蝦": 1640,
      "衛生": 1641,
      "討論": 1642,
      "許多人認為": 1643,
      "說也奇怪": 1644,
      "說穿了": 1645,
      "譬如說": 1646,
      "跟": 1647,
      "辜汪會談": 1648,
      "農業": 1649,
      "這位": 1650,
      "這其中": 1651,
      "連續": 1652,
      "電": 1653,
      "高血壓": 1654,
      "＋": 1655,
      "，﹘﹘": 1656,
      "；《": 1657,
      "？﹘": 1658,
      "110": 1659,
      "160": 1660,
      "1920": 1661,
      "94": 1662,
      "BIANCO": 1663,
      "FDA": 1664,
      "gov": 1665,
      "』」。": 1666,
      "一方面": 1667,
      "三不": 1668,
      "不可能的任務": 1669,
      "中文": 1670,
      "令人驚訝的是": 1671,
      "以美國為例": 1672,
      "佔": 1673,
      "使用": 1674,
      "保險": 1675,
      "分享": 1676,
      "南向": 1677,
      "去年十月": 1678,
      "反觀台灣": 1679,
      "另類": 1680,
      "台北愛樂": 1681,
      "哲學": 1682,
      "國中": 1683,
      "在今天": 1684,
      "在這之前": 1685,
      "塑膠": 1686,
      "大學畢業後": 1687,
      "太極導引": 1688,
      "好在": 1689,
      "如果說": 1690,
      "字樣": 1691,
      "客家": 1692,
      "專輯": 1693,
      "小說": 1694,
      "屬於": 1695,
      "影響": 1696,
      "忠仔": 1697,
      "意外": 1698,
      "成了": 1699,
      "截至目前為止": 1700,
      "戲劇": 1701,
      "教授": 1702,
      "文字": 1703,
      "新新人類": 1704,
      "族群": 1705,
      "日至": 1706,
      "明星": 1707,
      "植物": 1708,
      "樹": 1709,
      "欣賞": 1710,
      "正名": 1711,
      "民國六十二年": 1712,
      "民國六十五年": 1713,
      "消費": 1714,
      "無奈": 1715,
      "熱情": 1716,
      "獨立": 1717,
      "班": 1718,
      "理念": 1719,
      "理想國": 1720,
      "瑞典": 1721,
      "的孩子": 1722,
      "的理想": 1723,
      "的立場": 1724,
      "的過程": 1725,
      "看書": 1726,
      "禮記": 1727,
      "稱之為": 1728,
      "積極": 1729,
      "競爭": 1730,
      "策略": 1731,
      "糖尿病": 1732,
      "美國的": 1733,
      "美麗之島": 1734,
      "考試": 1735,
      "落葉歸根": 1736,
      "蔡文婷": 1737,
      "藝術家": 1738,
      "角色": 1739,
      "解嚴後": 1740,
      "諸如": 1741,
      "讀書": 1742,
      "象徵": 1743,
      "退休": 1744,
      "造成": 1745,
      "達到": 1746,
      "阿里山": 1747,
      "項": 1748,
      "食": 1749,
      "鳥": 1750,
      "": 1751,
      "？）": 1752,
      "1200": 1753,
      "1952": 1754,
      "61": 1755,
      "62": 1756,
      "?": 1757,
      "Chinese": 1758,
      "Eleven": 1759,
      "New": 1760,
      "eBay": 1761,
      "pub": 1762,
      "】": 1763,
      "一書中指出": 1764,
      "五二": 1765,
      "交通不便": 1766,
      "今年六月": 1767,
      "代表": 1768,
      "令人好奇的是": 1769,
      "休閒": 1770,
      "你知道嗎": 1771,
      "儘管": 1772,
      "全景": 1773,
      "卡": 1774,
      "去年八月": 1775,
      "向前走": 1776,
      "咖啡": 1777,
      "商業": 1778,
      "地點": 1779,
      "城市": 1780,
      "基於": 1781,
      "報導": 1782,
      "多元": 1783,
      "多年前": 1784,
      "寫實": 1785,
      "就在": 1786,
      "年代以來": 1787,
      "年內": 1788,
      "幾年下來": 1789,
      "形成": 1790,
      "心態": 1791,
      "思考": 1792,
      "性別": 1793,
      "想想看": 1794,
      "戶": 1795,
      "所以說": 1796,
      "拚經濟": 1797,
      "挑戰": 1798,
      "改為": 1799,
      "教": 1800,
      "整體而言": 1801,
      "文化大革命": 1802,
      "新人類": 1803,
      "最近幾年": 1804,
      "期間": 1805,
      "本期": 1806,
      "條": 1807,
      "樓": 1808,
      "歌仔戲": 1809,
      "民國六十九年": 1810,
      "消息傳出": 1811,
      "源": 1812,
      "無": 1813,
      "無獨有偶": 1814,
      "理由是": 1815,
      "生態": 1816,
      "發": 1817,
      "的境界": 1818,
      "的情況": 1819,
      "的東西": 1820,
      "的模式": 1821,
      "的活動": 1822,
      "真實": 1823,
      "網路": 1824,
      "總而言之": 1825,
      "罷了": 1826,
      "茶葉": 1827,
      "處理": 1828,
      "觀察": 1829,
      "訓練": 1830,
      "試想": 1831,
      "請問院長": 1832,
      "農": 1833,
      "這就是": 1834,
      "隔天": 1835,
      "隻": 1836,
      "香": 1837,
      "高中": 1838,
      "高齡": 1839,
      "＆": 1840,
      "）。」": 1841,
      "１": 1842,
      "1977": 1843,
      "Boyz": 1844,
      "Freddy": 1845,
      "MAXXIS": 1846,
      "MP3": 1847,
      "SinaNet": 1848,
      "TTG": 1849,
      "edu": 1850,
      "for": 1851,
      "how": 1852,
      "you": 1853,
      "。《": 1854,
      "」，《": 1855,
      "』﹘﹘": 1856,
      "【": 1857,
      "一時間": 1858,
      "三十年前": 1859,
      "不可諱言": 1860,
      "不知道": 1861,
      "不能": 1862,
      "中記載": 1863,
      "之下": 1864,
      "亂": 1865,
      "二十多年來": 1866,
      "作家": 1867,
      "使": 1868,
      "信仰": 1869,
      "光是": 1870,
      "創業": 1871,
      "加工": 1872,
      "化妝": 1873,
      "北": 1874,
      "去年十二月": 1875,
      "可以說是": 1876,
      "嗯": 1877,
      "四十年來": 1878,
      "回歸": 1879,
      "因而": 1880,
      "國有": 1881,
      "圖": 1882,
      "圖書館": 1883,
      "垃圾": 1884,
      "大富翁": 1885,
      "奇怪的是": 1886,
      "她笑說": 1887,
      "她解釋": 1888,
      "子": 1889,
      "家長": 1890,
      "寫": 1891,
      "對他們來說": 1892,
      "尤其是": 1893,
      "工具": 1894,
      "巴西": 1895,
      "年齡": 1896,
      "張": 1897,
      "快": 1898,
      "快樂": 1899,
      "性味": 1900,
      "我們之間": 1901,
      "我是": 1902,
      "才能": 1903,
      "提供": 1904,
      "支持": 1905,
      "旅遊": 1906,
      "智慧": 1907,
      "曾經": 1908,
      "月下旬": 1909,
      "東": 1910,
      "民國三十八年": 1911,
      "民國六十七年": 1912,
      "海洋": 1913,
      "清": 1914,
      "演員": 1915,
      "演講": 1916,
      "炒": 1917,
      "無毒": 1918,
      "物力": 1919,
      "現年": 1920,
      "瓷器": 1921,
      "男": 1922,
      "疾病": 1923,
      "的壓力": 1924,
      "的影響": 1925,
      "看到": 1926,
      "石頭": 1927,
      "福": 1928,
      "禪": 1929,
      "空氣": 1930,
      "等待": 1931,
      "簡單": 1932,
      "結合": 1933,
      "經驗": 1934,
      "自由化": 1935,
      "莊子": 1936,
      "萬台": 1937,
      "蔥": 1938,
      "記者": 1939,
      "負責": 1940,
      "資治通鑑": 1941,
      "起初": 1942,
      "路線": 1943,
      "這一點": 1944,
      "造型": 1945,
      "進步": 1946,
      "野生動物保育法": 1947,
      "長達": 1948,
      "閩南語": 1949,
      "陶瓷": 1950,
      "雅舍": 1951,
      "雕塑": 1952,
      "魔戒": 1953,
      "鳳梨": 1954,
      "黃金": 1955,
      "﹐": 1956,
      "，……": 1957,
      "２": 1958,
      "%（": 1959,
      ".（）": 1960,
      "1895": 1961,
      "1956": 1962,
      "1957": 1963,
      "1962": 1964,
      "1966": 1965,
      "280": 1966,
      "355": 1967,
      "360": 1968,
      "450": 1969,
      "520": 1970,
      "Dr": 1971,
      "』、": 1972,
      "〔": 1973,
      "一家": 1974,
      "三年來": 1975,
      "不務正業": 1976,
      "不錯": 1977,
      "中國之科學與文明": 1978,
      "中國風": 1979,
      "中日和約": 1980,
      "之感": 1981,
      "五四": 1982,
      "五月天": 1983,
      "人和": 1984,
      "今年五月": 1985,
      "他想": 1986,
      "他笑著說": 1987,
      "以下": 1988,
      "傳說": 1989,
      "價值": 1990,
      "全球": 1991,
      "八年": 1992,
      "其他": 1993,
      "到今天": 1994,
      "前一陣子": 1995,
      "創造": 1996,
      "動作": 1997,
      "南非": 1998,
      "去年十一月": 1999,
      "吋": 2000,
      "品質": 2001,
      "哎呀": 2002,
      "啦": 2003,
      "善": 2004,
      "四小龍": 2005,
      "國際": 2006,
      "在香港": 2007,
      "外國人": 2008,
      "天時": 2009,
      "女性": 2010,
      "學院": 2011,
      "屏東": 2012,
      "年代後期": 2013,
      "年以來": 2014,
      "年出版": 2015,
      "廣青": 2016,
      "弔詭的是": 2017,
      "張靜茹": 2018,
      "從此以後": 2019,
      "必須": 2020,
      "愛心": 2021,
      "懷舊": 2022,
      "成以上": 2023,
      "我們的": 2024,
      "截至": 2025,
      "拉拜": 2026,
      "擔任": 2027,
      "放生": 2028,
      "文革": 2029,
      "方法": 2030,
      "施肥": 2031,
      "旅行": 2032,
      "日語": 2033,
      "是一種": 2034,
      "有人形容": 2035,
      "杯": 2036,
      "每逢假日": 2037,
      "民國五十四年": 2038,
      "流行": 2039,
      "清晨": 2040,
      "為什麼呢": 2041,
      "燈光": 2042,
      "父親": 2043,
      "狗": 2044,
      "獲得": 2045,
      "的決心": 2046,
      "社區總體營造": 2047,
      "祖國": 2048,
      "空間": 2049,
      "米酒": 2050,
      "紀錄": 2051,
      "經費": 2052,
      "腦內革命": 2053,
      "自從": 2054,
      "蔬菜": 2055,
      "薑": 2056,
      "蛋白質": 2057,
      "見表": 2058,
      "解嚴": 2059,
      "解放": 2060,
      "說起": 2061,
      "調查": 2062,
      "跳": 2063,
      "這一次": 2064,
      "這幾年來": 2065,
      "過程中": 2066,
      "銀": 2067,
      "錄影帶": 2068,
      "間": 2069,
      "階段": 2070,
      "雕刻": 2071,
      "頁": 2072,
      "！──": 2073,
      "！「": 2074,
      "！」「": 2075,
      "？…": 2076,
      ".（": 2077,
      "00": 2078,
      "1940": 2079,
      "1958": 2080,
      "240": 2081,
      "FREE": 2082,
      "IT": 2083,
      "J": 2084,
      "PET": 2085,
      "SPA": 2086,
      "mail": 2087,
      "〉。": 2088,
      "》：「": 2089,
      "〕": 2090,
      "一九九一年": 2091,
      "一天": 2092,
      "一般": 2093,
      "三個字": 2094,
      "上課": 2095,
      "中國通": 2096,
      "乍看之下": 2097,
      "九年一貫": 2098,
      "九月": 2099,
      "也好": 2100,
      "也許": 2101,
      "今年二月": 2102,
      "他又說": 2103,
      "他發現": 2104,
      "但在台灣": 2105,
      "保守": 2106,
      "倫敦": 2107,
      "備註": 2108,
      "元台幣": 2109,
      "八月": 2110,
      "公": 2111,
      "公務員": 2112,
      "公園": 2113,
      "六月": 2114,
      "其實是": 2115,
      "其餘": 2116,
      "出處": 2117,
      "十多年來": 2118,
      "千百年來": 2119,
      "博士": 2120,
      "印": 2121,
      "卻": 2122,
      "去年七月": 2123,
      "去年九月": 2124,
      "取代": 2125,
      "取而代之的": 2126,
      "口": 2127,
      "味": 2128,
      "外銷": 2129,
      "夢": 2130,
      "大樓": 2131,
      "女主內": 2132,
      "封面故事": 2133,
      "對於這點": 2134,
      "導演": 2135,
      "小姐": 2136,
      "小朋友": 2137,
      "就以": 2138,
      "年前的": 2139,
      "年成立": 2140,
      "張老師": 2141,
      "很簡單": 2142,
      "心事誰人知": 2143,
      "成立了": 2144,
      "投資台灣": 2145,
      "推出": 2146,
      "教學": 2147,
      "散文": 2148,
      "斷背山": 2149,
      "是什麼": 2150,
      "書籍": 2151,
      "最": 2152,
      "有了": 2153,
      "有機": 2154,
      "末代皇帝": 2155,
      "本期封面故事": 2156,
      "梁祝": 2157,
      "梅花": 2158,
      "毒": 2159,
      "民國七十一年": 2160,
      "民國七十三年": 2161,
      "民國五十三年": 2162,
      "民國六十六年": 2163,
      "民國卅八年": 2164,
      "淡水": 2165,
      "渴望": 2166,
      "滄海桑田": 2167,
      "澎湖": 2168,
      "父母": 2169,
      "牡丹亭": 2170,
      "物以稀為貴": 2171,
      "特徵": 2172,
      "現任": 2173,
      "理性與感性": 2174,
      "白蛇傳": 2175,
      "百貨公司": 2176,
      "的他": 2177,
      "的功能": 2178,
      "的同時": 2179,
      "的演出": 2180,
      "省": 2181,
      "眼睛": 2182,
      "研發": 2183,
      "福建": 2184,
      "秒": 2185,
      "第四": 2186,
      "系統": 2187,
      "紡織": 2188,
      "義": 2189,
      "芒果": 2190,
      "說話": 2191,
      "財力": 2192,
      "越界": 2193,
      "近兩年": 2194,
      "這一年": 2195,
      "過": 2196,
      "過去幾年": 2197,
      "還好": 2198,
      "那一年": 2199,
      "醫學": 2200,
      "金門": 2201,
      "雲門舞集": 2202,
      "革命": 2203,
      "風": 2204,
      "風格": 2205,
      "風水": 2206,
      "風潮": 2207,
      "風鳥皮諾查": 2208,
      "鮮": 2209,
      "%）、": 2210,
      "03": 2211,
      "1946": 2212,
      "1955": 2213,
      "1961": 2214,
      "Prof": 2215,
      "TV": 2216,
      "“": 2217,
      "…」「": 2218,
      "○・": 2219,
      "一下": 2220,
      "一九九七年": 2221,
      "一九九三年": 2222,
      "一九九六年": 2223,
      "一九二": 2224,
      "一九八八年": 2225,
      "三個月": 2226,
      "下海": 2227,
      "不到": 2228,
      "不可否認": 2229,
      "且": 2230,
      "中央": 2231,
      "也因為如此": 2232,
      "了嗎": 2233,
      "交大": 2234,
      "人說": 2235,
      "人際關係": 2236,
      "他們的": 2237,
      "他舉例說": 2238,
      "代工": 2239,
      "令人目不暇給": 2240,
      "佛": 2241,
      "你好": 2242,
      "個人": 2243,
      "個孩子": 2244,
      "價值觀": 2245,
      "全力以赴": 2246,
      "全國": 2247,
      "全民政府": 2248,
      "兩字": 2249,
      "冰箱": 2250,
      "出走": 2251,
      "制": 2252,
      "前些日子": 2253,
      "功效": 2254,
      "十": 2255,
      "升級": 2256,
      "卡拉": 2257,
      "取": 2258,
      "台灣優先": 2259,
      "台灣通史": 2260,
      "國內": 2261,
      "國家安全": 2262,
      "圖表": 2263,
      "在我看來": 2264,
      "在西方": 2265,
      "基隆": 2266,
      "多了": 2267,
      "大人": 2268,
      "大師": 2269,
      "失眠": 2270,
      "宣傳": 2271,
      "實施": 2272,
      "小人國": 2273,
      "展覽": 2274,
      "屬": 2275,
      "工廠": 2276,
      "平心而論": 2277,
      "年代初": 2278,
      "年代末": 2279,
      "年歷史": 2280,
      "幾十年來": 2281,
      "廣播": 2282,
      "廿年前": 2283,
      "很難": 2284,
      "很難想像": 2285,
      "律師": 2286,
      "您認為呢": 2287,
      "意思是": 2288,
      "我覺得": 2289,
      "措施": 2290,
      "據了解": 2291,
      "改良": 2292,
      "放眼未來": 2293,
      "早上": 2294,
      "木": 2295,
      "木蘭": 2296,
      "本土": 2297,
      "朱": 2298,
      "東協加": 2299,
      "果真如此": 2300,
      "正常": 2301,
      "毫無疑問": 2302,
      "民國五十九年": 2303,
      "沙漠風情": 2304,
      "漫畫": 2305,
      "為目標": 2306,
      "為訴求": 2307,
      "照顧": 2308,
      "煮": 2309,
      "王": 2310,
      "環環相扣": 2311,
      "生命線": 2312,
      "登陸": 2313,
      "的傳統": 2314,
      "的名號": 2315,
      "的定義": 2316,
      "的成功": 2317,
      "的招牌": 2318,
      "的政策": 2319,
      "的特質": 2320,
      "的目的": 2321,
      "的設計": 2322,
      "的關係": 2323,
      "眾所周知": 2324,
      "空": 2325,
      "終於在": 2326,
      "經濟發展": 2327,
      "經濟部": 2328,
      "美麗": 2329,
      "考古": 2330,
      "聖經": 2331,
      "聯合國": 2332,
      "背景": 2333,
      "自古以來": 2334,
      "自己人": 2335,
      "舉辦": 2336,
      "舶來品": 2337,
      "色": 2338,
      "萬人次": 2339,
      "蘭嶼": 2340,
      "行政院長游錫": 2341,
      "衣服": 2342,
      "西德": 2343,
      "西瓜": 2344,
      "記錄": 2345,
      "諧音": 2346,
      "賣": 2347,
      "身為": 2348,
      "軍事": 2349,
      "退伍後": 2350,
      "這一天": 2351,
      "這麼一來": 2352,
      "週年": 2353,
      "達": 2354,
      "醫": 2355,
      "難得的是": 2356,
      "顏色": 2357,
      "風水輪流轉": 2358,
      "食物": 2359,
      "﹖": 2360,
      "）、《": 2361,
      "）」。": 2362,
      "）！」": 2363,
      "．○": 2364,
      "\"": 2365,
      ")。": 2366,
      "1943": 2367,
      "1947": 2368,
      "1963": 2369,
      "81": 2370,
      "BenQ": 2371,
      "CPU": 2372,
      "HIV": 2373,
      "LA": 2374,
      "MDMA": 2375,
      "SAT": 2376,
      "SOGO": 2377,
      "TMD": 2378,
      "Taipei": 2379,
      "c": 2380,
      "iF": 2381,
      "it": 2382,
      "no": 2383,
      "》「": 2384,
      "一九九八年": 2385,
      "一九八六年": 2386,
      "一九六七年": 2387,
      "一九六九年": 2388,
      "一位": 2389,
      "一次": 2390,
      "上面寫著": 2391,
      "世界": 2392,
      "世紀末": 2393,
      "並不容易": 2394,
      "之中": 2395,
      "二次大戰期間": 2396,
      "仁": 2397,
      "今年九月": 2398,
      "但他認為": 2399,
      "作者": 2400,
      "價格": 2401,
      "兄弟": 2402,
      "兒童": 2403,
      "兩岸關係": 2404,
      "公噸": 2405,
      "剛開始時": 2406,
      "功夫": 2407,
      "十傳百": 2408,
      "南韓": 2409,
      "卡啦": 2410,
      "即使": 2411,
      "卻是": 2412,
      "口號": 2413,
      "另有": 2414,
      "命": 2415,
      "嘿": 2416,
      "在歐洲": 2417,
      "多桑": 2418,
      "天堂": 2419,
      "天鵝湖": 2420,
      "她在": 2421,
      "如意": 2422,
      "學術": 2423,
      "客觀": 2424,
      "家人": 2425,
      "寓教於樂": 2426,
      "專業化": 2427,
      "就說": 2428,
      "屆": 2429,
      "山光社區": 2430,
      "席": 2431,
      "年左右": 2432,
      "從小到大": 2433,
      "快速": 2434,
      "性格": 2435,
      "您的看法如何": 2436,
      "感覺": 2437,
      "成本": 2438,
      "我們發現": 2439,
      "或者說": 2440,
      "戰爭": 2441,
      "房地產": 2442,
      "按摩": 2443,
      "早年": 2444,
      "春天吶喊": 2445,
      "時期": 2446,
      "暗戀桃花源": 2447,
      "更是": 2448,
      "最愛": 2449,
      "月中": 2450,
      "服飾": 2451,
      "期待": 2452,
      "未婚": 2453,
      "李表哥": 2454,
      "東方": 2455,
      "林": 2456,
      "林谷芳說": 2457,
      "根據估計": 2458,
      "根留台灣": 2459,
      "業務": 2460,
      "機器人": 2461,
      "正因如此": 2462,
      "比賽": 2463,
      "毫米": 2464,
      "民國七十八年": 2465,
      "民國五十七年": 2466,
      "民國六十一年": 2467,
      "民國六十三年": 2468,
      "民國六十四年": 2469,
      "泰": 2470,
      "照片": 2471,
      "片": 2472,
      "理性": 2473,
      "理想": 2474,
      "理論": 2475,
      "由此可知": 2476,
      "的文章": 2477,
      "的日子": 2478,
      "的理由": 2479,
      "的習慣": 2480,
      "的要求": 2481,
      "的訴求": 2482,
      "相當於": 2483,
      "知識經濟": 2484,
      "石敢當": 2485,
      "站": 2486,
      "結果發現": 2487,
      "美容": 2488,
      "美觀": 2489,
      "聲音": 2490,
      "肉": 2491,
      "脂肪": 2492,
      "自力救濟": 2493,
      "自居": 2494,
      "舒適": 2495,
      "荒人手記": 2496,
      "菜": 2497,
      "華人": 2498,
      "蘋果": 2499,
      "西元": 2500,
      "西廂記": 2501,
      "說不": 2502,
      "說是": 2503,
      "距離": 2504,
      "農藥": 2505,
      "這個字": 2506,
      "這兩年": 2507,
      "這方面": 2508,
      "通常": 2509,
      "都有": 2510,
      "醋": 2511,
      "鐵": 2512,
      "開羅宣言": 2513,
      "關心": 2514,
      "阿凡達": 2515,
      "阿根廷": 2516,
      "面": 2517,
      "颱風": 2518,
      "飲食男女": 2519,
      "魚翅": 2520,
      "鮑魚": 2521,
      "龍山寺": 2522,
      "，「『": 2523,
      "３": 2524,
      "Ａ": 2525,
      "$": 2526,
      "--": 2527,
      "06": 2528,
      "115": 2529,
      "1500": 2530,
      "1953": 2531,
      "2D": 2532,
      "4000": 2533,
      "59": 2534,
      "6000": 2535,
      "CEPA": 2536,
      "DRAM": 2537,
      "Kindle": 2538,
      "MV": 2539,
      "PVC": 2540,
      "ROC": 2541,
      "University": 2542,
      "by": 2543,
      "α": 2544,
      "……；": 2545,
      "…，「": 2546,
      "→": 2547,
      "一九八七年": 2548,
      "一九八二年": 2549,
      "三國演義": 2550,
      "下午": 2551,
      "不管如何": 2552,
      "中共": 2553,
      "中國人的": 2554,
      "中山": 2555,
      "丹麥": 2556,
      "主張": 2557,
      "事業": 2558,
      "二十多年前": 2559,
      "人間": 2560,
      "他回答": 2561,
      "代": 2562,
      "但不可諱言": 2563,
      "依": 2564,
      "個國家": 2565,
      "健康食品": 2566,
      "傳奇": 2567,
      "全民運動": 2568,
      "六十年代": 2569,
      "具有": 2570,
      "利": 2571,
      "勞工": 2572,
      "十五年前": 2573,
      "南向政策": 2574,
      "南方朔說": 2575,
      "去年一年": 2576,
      "取名為": 2577,
      "可說是": 2578,
      "台灣黃金雞": 2579,
      "味精": 2580,
      "咦": 2581,
      "品味": 2582,
      "唯一": 2583,
      "嘛": 2584,
      "嚴格說來": 2585,
      "國防": 2586,
      "土壤": 2587,
      "土產": 2588,
      "地震": 2589,
      "型肝炎": 2590,
      "多少年來": 2591,
      "天人合一": 2592,
      "客家人": 2593,
      "實用": 2594,
      "寶": 2595,
      "將來": 2596,
      "導致": 2597,
      "巴黎": 2598,
      "帶著": 2599,
      "幾年後": 2600,
      "感冒": 2601,
      "慢慢地": 2602,
      "憤怒": 2603,
      "成本低": 2604,
      "成立於": 2605,
      "成衣": 2606,
      "或稱": 2607,
      "截至目前": 2608,
      "抗議": 2609,
      "拍攝": 2610,
      "提起": 2611,
      "據": 2612,
      "據我所知": 2613,
      "擠": 2614,
      "政府遷台後": 2615,
      "整體來說": 2616,
      "文化資產保存法": 2617,
      "新聞週刊": 2618,
      "旅館": 2619,
      "旗正飄飄": 2620,
      "早期": 2621,
      "是因為": 2622,
      "是在": 2623,
      "有效": 2624,
      "李光真": 2625,
      "林林總總": 2626,
      "果不其然": 2627,
      "梁山伯與祝英台": 2628,
      "模仿": 2629,
      "機": 2630,
      "正": 2631,
      "比利時": 2632,
      "民國六十年": 2633,
      "汙染": 2634,
      "油畫": 2635,
      "洗澡": 2636,
      "海角": 2637,
      "清大": 2638,
      "清明上河圖": 2639,
      "澎": 2640,
      "灌溉": 2641,
      "火車": 2642,
      "為號召": 2643,
      "照理說": 2644,
      "現實": 2645,
      "男主外": 2646,
      "發表": 2647,
      "的個性": 2648,
      "的困擾": 2649,
      "的字樣": 2650,
      "的特性": 2651,
      "的稱號": 2652,
      "的行為": 2653,
      "的部分": 2654,
      "直接": 2655,
      "真相": 2656,
      "破壞": 2657,
      "禁忌": 2658,
      "禮": 2659,
      "種子": 2660,
      "稱之": 2661,
      "第一次": 2662,
      "簡單的說": 2663,
      "紙": 2664,
      "結構": 2665,
      "統一": 2666,
      "經濟奇蹟": 2667,
      "缺一不可": 2668,
      "而以": 2669,
      "而後": 2670,
      "聯合政府": 2671,
      "聰明": 2672,
      "腦死": 2673,
      "自殺": 2674,
      "艋舺": 2675,
      "花卉": 2676,
      "荷": 2677,
      "落地生根": 2678,
      "表情": 2679,
      "表演工作坊": 2680,
      "被譽為": 2681,
      "記憶": 2682,
      "談何容易": 2683,
      "請": 2684,
      "讀者": 2685,
      "買": 2686,
      "赤壁": 2687,
      "這天": 2688,
      "通訊": 2689,
      "遊園驚夢": 2690,
      "適應": 2691,
      "醫師": 2692,
      "重": 2693,
      "銅": 2694,
      "開發": 2695,
      "阿媽": 2696,
      "雙管齊下": 2697,
      "非": 2698,
      "類": 2699,
      "飛機": 2700,
      "飯店": 2701,
      "騙": 2702,
      "體驗": 2703,
      "高中畢業後": 2704,
      "黑金": 2705,
      "鼓勵": 2706,
