{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "[SOS]": 3,
      "[EOS]": 4,
      "the": 5,
      ",": 6,
      ".": 7,
      "of": 8,
      "and": 9,
      "to": 10,
      "a": 11,
      "in": 12,
      "-": 13,
      "'": 14,
      "\"": 15,
      "is": 16,
      "that": 17,
      "for": 18,
      "s": 19,
      "with": 20,
      "are": 21,
      "on": 22,
      "The": 23,
      "was": 24,
      "as": 25,
      "it": 26,
      "have": 27,
      "Taiwan": 28,
      "from": 29,
      "has": 30,
      "be": 31,
      "their": 32,
      "at": 33,
      "by": 34,
      "they": 35,
      "his": 36,
      "he": 37,
      "an": 38,
      "not": 39,
      "this": 40,
      "people": 41,
      "I": 42,
      "or": 43,
      "In": 44,
      "can": 45,
      "one": 46,
      ".\"": 47,
      "but": 48,
      "which": 49,
      "t": 50,
      "Chinese": 51,
      "more": 52,
      ":": 53,
      "all": 54,
      "who": 55,
      "were": 56,
      "up": 57,
      "been": 58,
      "had": 59,
      "years": 60,
      "you": 61,
      "?": 62,
      "will": 63,
      ",\"": 64,
      "there": 65,
      "out": 66,
      "only": 67,
      "so": 68,
      "its": 69,
      "also": 70,
      "about": 71,
      "time": 72,
      "says": 73,
      "her": 74,
      "into": 75,
      "them": 76,
      "we": 77,
      "(": 78,
      "when": 79,
      "year": 80,
      "many": 81,
      "would": 82,
      "But": 83,
      "than": 84,
      "It": 85,
      "no": 86,
      "she": 87,
      "first": 88,
      "over": 89,
      "other": 90,
      "--": 91,
      "even": 92,
      "two": 93,
      "like": 94,
      "new": 95,
      "most": 96,
      "China": 97,
      "these": 98,
      "just": 99,
      "work": 100,
      "This": 101,
      "after": 102,
      "some": 103,
      "A": 104,
      "He": 105,
      "such": 106,
      "do": 107,
      "what": 108,
      "life": 109,
      ";": 110,
      "still": 111,
      "government": 112,
      "very": 113,
      "how": 114,
      "if": 115,
      "own": 116,
      "When": 117,
      "old": 118,
      "world": 119,
      "then": 120,
      "could": 121,
      "make": 122,
      "children": 123,
      "Taiwanese": 124,
      "because": 125,
      "three": 126,
      "Taipei": 127,
      "way": 128,
      "long": 129,
      "high": 130,
      ")": 131,
      "made": 132,
      "Chen": 133,
      "him": 134,
      "being": 135,
      "As": 136,
      "our": 137,
      "now": 138,
      "back": 139,
      "my": 140,
      "well": 141,
      "school": 142,
      "day": 143,
      "get": 144,
      "students": 145,
      "those": 146,
      "$": 147,
      "take": 148,
      "through": 149,
      "mainland": 150,
      "go": 151,
      "should": 152,
      "If": 153,
      "000": 154,
      "between": 155,
      "much": 156,
      "For": 157,
      "come": 158,
      "where": 159,
      "After": 160,
      "family": 161,
      "They": 162,
      "market": 163,
      "become": 164,
      "good": 165,
      "used": 166,
      "home": 167,
      "any": 168,
      "use": 169,
      "while": 170,
      "around": 171,
      "must": 172,
      "different": 173,
      "Lin": 174,
      "At": 175,
      "each": 176,
      "off": 177,
      "local": 178,
      "see": 179,
      "NT": 180,
      "may": 181,
      "before": 182,
      "And": 183,
      "down": 184,
      "Japanese": 185,
      "every": 186,
      "National": 187,
      "same": 188,
      "both": 189,
      "your": 190,
      "water": 191,
      "too": 192,
      "University": 193,
      "public": 194,
      "Chang": 195,
      "last": 196,
      "past": 197,
      "What": 198,
      "number": 199,
      "fact": 200,
      "ago": 201,
      "often": 202,
      "few": 203,
      "There": 204,
      "industry": 205,
      "business": 206,
      "little": 207,
      "example": 208,
      "always": 209,
      "US": 210,
      "great": 211,
      "began": 212,
      "don": 213,
      "area": 214,
      "We": 215,
      "Wang": 216,
      "said": 217,
      "small": 218,
      "really": 219,
      "society": 220,
      "place": 221,
      "came": 222,
      "me": 223,
      "already": 224,
      "another": 225,
      "help": 226,
      "set": 227,
      "find": 228,
      "women": 229,
      "money": 230,
      "never": 231,
      "under": 232,
      "large": 233,
      "development": 234,
      "system": 235,
      "culture": 236,
      "end": 237,
      "art": 238,
      "young": 239,
      "did": 240,
      "put": 241,
      "With": 242,
      "%": 243,
      "foreign": 244,
      "traditional": 245,
      "days": 246,
      "making": 247,
      "things": 248,
      "Li": 249,
      "once": 250,
      "hard": 251,
      "part": 252,
      "important": 253,
      "future": 254,
      "four": 255,
      "during": 256,
      "education": 257,
      "Japan": 258,
      "history": 259,
      "today": 260,
      "Hong": 261,
      "able": 262,
      "On": 263,
      "need": 264,
      "1": 265,
      "million": 266,
      "Wu": 267,
      "company": 268,
      "/": 269,
      "want": 270,
      "themselves": 271,
      "us": 272,
      "research": 273,
      "international": 274,
      "say": 275,
      "!": 276,
      "land": 277,
      "found": 278,
      "economic": 279,
      "think": 280,
      "since": 281,
      "among": 282,
      "times": 283,
      "To": 284,
      "together": 285,
      "New": 286,
      "look": 287,
      "went": 288,
      "Huang": 289,
      "know": 290,
      "five": 291,
      "right": 292,
      "here": 293,
      "Kong": 294,
      "problem": 295,
      "music": 296,
      "without": 297,
      "One": 298,
      "going": 299,
      "away": 300,
      "age": 301,
      "best": 302,
      "took": 303,
      "country": 304,
      "became": 305,
      "She": 306,
      "give": 307,
      "does": 308,
      "order": 309,
      "),": 310,
      "experience": 311,
      "20": 312,
      "early": 313,
      "living": 314,
      "hand": 315,
      "problems": 316,
      "parents": 317,
      "group": 318,
      "far": 319,
      "something": 320,
      "left": 321,
      "city": 322,
      "Lee": 323,
      "special": 324,
      "second": 325,
      "kind": 326,
      "study": 327,
      "man": 328,
      "along": 329,
      "These": 330,
      "ROC": 331,
      "social": 332,
      "political": 333,
      "feel": 334,
      "point": 335,
      "big": 336,
      "director": 337,
      "overseas": 338,
      "Although": 339,
      "major": 340,
      "ten": 341,
      "child": 342,
      "working": 343,
      "others": 344,
      "next": 345,
      "whether": 346,
      "modern": 347,
      "works": 348,
      "name": 349,
      "got": 350,
      "community": 351,
      "father": 352,
      "course": 353,
      "countries": 354,
      "less": 355,
      "called": 356,
      "products": 357,
      "cultural": 358,
      "lot": 359,
      "law": 360,
      "mother": 361,
      "You": 362,
      "main": 363,
      "points": 364,
      "!\"": 365,
      "better": 366,
      "himself": 367,
      "several": 368,
      "half": 369,
      "change": 370,
      "schools": 371,
      "film": 372,
      "Because": 373,
      "re": 374,
      "why": 375,
      "Yang": 376,
      "30": 377,
      "later": 378,
      "person": 379,
      "Some": 380,
      "County": 381,
      "Yuan": 382,
      "human": 383,
      "known": 384,
      "environment": 385,
      "having": 386,
      "style": 387,
      "How": 388,
      "companies": 389,
      "?\"": 390,
      "10": 391,
      "book": 392,
      "again": 393,
      "seen": 394,
      "love": 395,
      "Cheng": 396,
      "period": 397,
      "recent": 398,
      "language": 399,
      "media": 400,
      "However": 401,
      "quality": 402,
      "Yu": 403,
      "result": 404,
      "food": 405,
      "2": 406,
      "From": 407,
      "That": 408,
      "ve": 409,
      "island": 410,
      "including": 411,
      "power": 412,
      "production": 413,
      "cannot": 414,
      "Liu": 415,
      "According": 416,
      "level": 417,
      "face": 418,
      "show": 419,
      "care": 420,
      "class": 421,
      "thought": 422,
      "tea": 423,
      "whole": 424,
      "given": 425,
      "head": 426,
      "natural": 427,
      "building": 428,
      "areas": 429,
      "national": 430,
      "taking": 431,
      "difficult": 432,
      "six": 433,
      "So": 434,
      "situation": 435,
      "brought": 436,
      "members": 437,
      "open": 438,
      "support": 439,
      "books": 440,
      "Western": 441,
      "enough": 442,
      "hope": 443,
      "might": 444,
      "won": 445,
      "didn": 446,
      "story": 447,
      "live": 448,
      "nature": 449,
      "everyone": 450,
      "Even": 451,
      "English": 452,
      "process": 453,
      "100": 454,
      "friends": 455,
      "American": 456,
      "until": 457,
      "Many": 458,
      "however": 459,
      "yet": 460,
      "His": 461,
      "full": 462,
      "side": 463,
      "attention": 464,
      "keep": 465,
      "taken": 466,
      "night": 467,
      "behind": 468,
      "popular": 469,
      "against": 470,
      "quite": 471,
      "real": 472,
      "started": 473,
      "means": 474,
      ").": 475,
      "lives": 476,
      "understand": 477,
      "center": 478,
      "held": 479,
      "technology": 480,
      "fish": 481,
      "policy": 482,
      "men": 483,
      "established": 484,
      "generation": 485,
      "stage": 486,
      "thing": 487,
      "Chiang": 488,
      "present": 489,
      "using": 490,
      "air": 491,
      "information": 492,
      "various": 493,
      "medical": 494,
      "bring": 495,
      "reason": 496,
      "groups": 497,
      "wife": 498,
      "training": 499,
      "addition": 500,
      "service": 501,
      "rice": 502,
      "rather": 503,
      "matter": 504,
      "though": 505,
      "explains": 506,
      "low": 507,
      "case": 508,
      "military": 509,
      "month": 510,
      "general": 511,
      "view": 512,
      "asked": 513,
      "within": 514,
      "decided": 515,
      "century": 516,
      "3": 517,
      "per": 518,
      "workers": 519,
      "ever": 520,
      "form": 521,
      "5": 522,
      "job": 523,
      "outside": 524,
      "free": 525,
      "play": 526,
      "student": 527,
      "turn": 528,
      "doesn": 529,
      "idea": 530,
      "itself": 531,
      "Asia": 532,
      "makes": 533,
      "top": 534,
      "sea": 535,
      "sense": 536,
      "Kaohsiung": 537,
      "body": 538,
      "dynasty": 539,
      "Ching": 540,
      "line": 541,
      "Hsu": 542,
      "especially": 543,
      "looking": 544,
      "start": 545,
      "getting": 546,
      "health": 547,
      "relations": 548,
      "President": 549,
      "return": 550,
      "run": 551,
      "self": 552,
      "comes": 553,
      "Since": 554,
      "m": 555,
      "president": 556,
      "months": 557,
      "provide": 558,
      "Ming": 559,
      "doing": 560,
      "single": 561,
      "office": 562,
      "resources": 563,
      "interest": 564,
      "simply": 565,
      "Now": 566,
      "mountain": 567,
      "teachers": 568,
      "current": 569,
      "spirit": 570,
      "success": 571,
      "abroad": 572,
      "village": 573,
      "teacher": 574,
      "Chi": 575,
      "Q": 576,
      "department": 577,
      "news": 578,
      "third": 579,
      "Department": 580,
      "strong": 581,
      "term": 582,
      "During": 583,
      "done": 584,
      "private": 585,
      "value": 586,
      "design": 587,
      "rate": 588,
      "based": 589,
      "house": 590,
      "nothing": 591,
      "residents": 592,
      "close": 593,
      "developed": 594,
      "felt": 595,
      "son": 596,
      "death": 597,
      "program": 598,
      "common": 599,
      "field": 600,
      "longer": 601,
      "mountains": 602,
      "let": 603,
      "50": 604,
      "short": 605,
      "Lu": 606,
      "state": 607,
      "City": 608,
      "families": 609,
      "words": 610,
      "Chung": 611,
      "activities": 612,
      "passed": 613,
      "economy": 614,
      "space": 615,
      "university": 616,
      "pay": 617,
      "clear": 618,
      "No": 619,
      "turned": 620,
      "finally": 621,
      "needs": 622,
      "takes": 623,
      "trees": 624,
      "40": 625,
      "United": 626,
      "moved": 627,
      "investment": 628,
      "white": 629,
      "writing": 630,
      "soon": 631,
      "issue": 632,
      "coming": 633,
      "move": 634,
      "across": 635,
      "built": 636,
      "rights": 637,
      "light": 638,
      "middle": 639,
      "almost": 640,
      "actually": 641,
      "medicine": 642,
      "question": 643,
      "discovered": 644,
      "ancient": 645,
      "materials": 646,
      "era": 647,
      "learn": 648,
      "Of": 649,
      "An": 650,
      "trade": 651,
      "control": 652,
      "financial": 653,
      "gradually": 654,
      "construction": 655,
      "eyes": 656,
      "Most": 657,
      "eight": 658,
      "front": 659,
      "plan": 660,
      "labor": 661,
      "price": 662,
      "heart": 663,
      "painting": 664,
      "School": 665,
      "While": 666,
      "management": 667,
      "create": 668,
      "Today": 669,
      "growing": 670,
      "seems": 671,
      "late": 672,
      "All": 673,
      "ll": 674,
      "Republic": 675,
      "opened": 676,
      "role": 677,
      "whose": 678,
      "least": 679,
      "mind": 680,
      "People": 681,
      "war": 682,
      "Institute": 683,
      "black": 684,
      "temple": 685,
      "terms": 686,
      "toward": 687,
      "higher": 688,
      "farmers": 689,
      "wanted": 690,
      "easy": 691,
      "deep": 692,
      "World": 693,
      "population": 694,
      "saw": 695,
      "Why": 696,
      "famous": 697,
      "develop": 698,
      "visit": 699,
      "Ministry": 700,
      "lost": 701,
      "thinking": 702,
      "Tsai": 703,
      "red": 704,
      "possible": 705,
      "Association": 706,
      "ask": 707,
      "Han": 708,
      "lack": 709,
      "arts": 710,
      "efforts": 711,
      "knowledge": 712,
      "pressure": 713,
      "step": 714,
      "gave": 715,
      "team": 716,
      "leave": 717,
      "Kuo": 718,
      "paper": 719,
      "road": 720,
      "completely": 721,
      "firms": 722,
      "character": 723,
      "Sun": 724,
      "received": 725,
      "America": 726,
      "further": 727,
      "returned": 728,
      "competition": 729,
      "’": 730,
      "species": 731,
      "buy": 732,
      "Dr": 733,
      "changed": 734,
      "rise": 735,
      "Hsiao": 736,
      "shows": 737,
      "professor": 738,
      "woman": 739,
      "nation": 740,
      "thus": 741,
      "read": 742,
      "room": 743,
      "hours": 744,
      "believe": 745,
      "spent": 746,
      "giving": 747,
      "sales": 748,
      "worked": 749,
      "places": 750,
      "husband": 751,
      "beautiful": 752,
      "domestic": 753,
      "kids": 754,
      "greater": 755,
      "Chu": 756,
      "upon": 757,
      "green": 758,
      "produce": 759,
      "By": 760,
      "goes": 761,
      "seven": 762,
      "energy": 763,
      "believes": 764,
      "growth": 765,
      "understanding": 766,
      "TV": 767,
      "Yet": 768,
      "party": 769,
      "recently": 770,
      "simple": 771,
      "My": 772,
      "total": 773,
      "nearly": 774,
      "Asian": 775,
      "C": 776,
      "original": 777,
      "chance": 778,
      "certain": 779,
      "films": 780,
      "involved": 781,
      "everything": 782,
      "former": 783,
      "4": 784,
      "someone": 785,
      "feeling": 786,
      "grow": 787,
      "plant": 788,
      "West": 789,
      "build": 790,
      "led": 791,
      "performance": 792,
      "Not": 793,
      "changes": 794,
      "beginning": 795,
      "call": 796,
      "hold": 797,
      "include": 798,
      "try": 799,
      "Then": 800,
      "Chin": 801,
      "cut": 802,
      "opportunity": 803,
      "Chien": 804,
      "characters": 805,
      "billion": 806,
      "Shih": 807,
      "kinds": 808,
      "born": 809,
      "following": 810,
      "States": 811,
      "gone": 812,
      "Center": 813,
      "increase": 814,
      "hands": 815,
      "treatment": 816,
      "plants": 817,
      "Thus": 818,
      "produced": 819,
      "classes": 820,
      "average": 821,
      "notes": 822,
      "true": 823,
      "Europe": 824,
      "similar": 825,
      "visitors": 826,
      "Besides": 827,
      "meet": 828,
      "quickly": 829,
      "leading": 830,
      "industrial": 831,
      "patients": 832,
      "Museum": 833,
      "position": 834,
      "sides": 835,
      "eat": 836,
      "costs": 837,
      "tr": 838,
      "results": 839,
      "naturally": 840,
      "scholars": 841,
      "South": 842,
      "personal": 843,
      "East": 844,
      "perhaps": 845,
      "force": 846,
      "couldn": 847,
      "Affairs": 848,
      "tell": 849,
      "Council": 850,
      "environmental": 851,
      "project": 852,
      "prices": 853,
      "teaching": 854,
      "opera": 855,
      "continue": 856,
      "currently": 857,
      "plans": 858,
      "deal": 859,
      "numbers": 860,
      "Though": 861,
      "literature": 862,
      "movement": 863,
      "Wen": 864,
      "cases": 865,
      "series": 866,
      "isn": 867,
      "sent": 868,
      "basic": 869,
      "willing": 870,
      "limited": 871,
      "image": 872,
      "percent": 873,
      "created": 874,
      "museum": 875,
      "product": 876,
      "200": 877,
      "15": 878,
      "television": 879,
      "cross": 880,
      "effect": 881,
      "historical": 882,
      "S": 883,
      "blood": 884,
      "ability": 885,
      "Wei": 886,
      "effort": 887,
      "poor": 888,
      "written": 889,
      "fields": 890,
      "cost": 891,
      "d": 892,
      "lead": 893,
      "feels": 894,
      "computer": 895,
      "practice": 896,
      "although": 897,
      "River": 898,
      "Chou": 899,
      "stories": 900,
      "told": 901,
      "Their": 902,
      "central": 903,
      "individual": 904,
      "hot": 905,
      "instance": 906,
      "complete": 907,
      "usually": 908,
      "dance": 909,
      "type": 910,
      "capital": 911,
      "focus": 912,
      "science": 913,
      "artists": 914,
      "studying": 915,
      "largest": 916,
      "photos": 917,
      "animals": 918,
      "share": 919,
      "subject": 920,
      "record": 921,
      "industries": 922,
      "respect": 923,
      "buildings": 924,
      "Ho": 925,
      "meters": 926,
      "methods": 927,
      "saying": 928,
      "folk": 929,
      "hopes": 930,
      "global": 931,
      "talk": 932,
      "trying": 933,
      "becoming": 934,
      "site": 935,
      "Hakka": 936,
      "tree": 937,
      "considered": 938,
      "Is": 939,
      "cancer": 940,
      "rich": 941,
      "flowers": 942,
      "master": 943,
      "U": 944,
      "serious": 945,
      "related": 946,
      "variety": 947,
      "particular": 948,
      "skills": 949,
      "stand": 950,
      "audience": 951,
      "am": 952,
      "bad": 953,
      "ways": 954,
      "issues": 955,
      "spread": 956,
      "Only": 957,
      "relationship": 958,
      "anything": 959,
      "chairman": 960,
      "Another": 961,
      "alone": 962,
      "planning": 963,
      "readers": 964,
      "speak": 965,
      "Taichung": 966,
      "member": 967,
      "town": 968,
      "due": 969,
      "concern": 970,
      "educational": 971,
      "ground": 972,
      "bit": 973,
      "demand": 974,
      "equipment": 975,
      "sold": 976,
      "Year": 977,
      "older": 978,
      "professional": 979,
      "station": 980,
      "status": 981,
      "wrote": 982,
      "piece": 983,
      "daughter": 984,
      "running": 985,
      "Once": 986,
      "beauty": 987,
      "concerned": 988,
      "learning": 989,
      "ideas": 990,
      "hospital": 991,
      "morning": 992,
      "agricultural": 993,
      "offer": 994,
      "Education": 995,
      "summer": 996,
      "avoid": 997,
      "scale": 998,
      "60": 999,
      "Central": 1000,
      "choice": 1001,
      "stay": 1002,
      "key": 1003,
      "May": 1004,
      "caused": 1005,
      "approach": 1006,
      "happy": 1007,
      "official": 1008,
      "necessary": 1009,
      "cause": 1010,
      "services": 1011,
      "impact": 1012,
      "travel": 1013,
      "12": 1014,
      "either": 1015,
      "seem": 1016,
      "according": 1017,
      "scene": 1018,
      "birds": 1019,
      "6": 1020,
      "method": 1021,
      "conditions": 1022,
      "gold": 1023,
      "recalls": 1024,
      "heard": 1025,
      "questions": 1026,
      "Just": 1027,
      "reading": 1028,
      "amount": 1029,
      "moving": 1030,
      "commercial": 1031,
      "enjoy": 1032,
      "Ch": 1033,
      "near": 1034,
      "begin": 1035,
      "structure": 1036,
      "raised": 1037,
      "PRC": 1038,
      "R": 1039,
      "academic": 1040,
      "published": 1041,
      "write": 1042,
      "studies": 1043,
      "career": 1044,
      "serve": 1045,
      "sure": 1046,
      "sell": 1047,
      "grown": 1048,
      "physical": 1049,
      "youth": 1050,
      "entire": 1051,
      "Every": 1052,
      "earth": 1053,
      "spend": 1054,
      "Chao": 1055,
      "learned": 1056,
      "Shanghai": 1057,
      "opening": 1058,
      "fall": 1059,
      "businesses": 1060,
      "raise": 1061,
      "International": 1062,
      "cities": 1063,
      "extremely": 1064,
      "huge": 1065,
      "highly": 1066,
      "material": 1067,
      "clearly": 1068,
      "immediately": 1069,
      "developing": 1070,
      "unique": 1071,
      "follow": 1072,
      "forward": 1073,
      "songs": 1074,
      "T": 1075,
      "homes": 1076,
      "lived": 1077,
      "feelings": 1078,
      "herself": 1079,
      "model": 1080,
      "opportunities": 1081,
      "figures": 1082,
      "marriage": 1083,
      "factory": 1084,
      "Bureau": 1085,
      "college": 1086,
      "staff": 1087,
      "test": 1088,
      "Hung": 1089,
      "Mr": 1090,
      "completed": 1091,
      "citizens": 1092,
      "needed": 1093,
      "originally": 1094,
      "worth": 1095,
      "Temple": 1096,
      "sound": 1097,
      "tradition": 1098,
      "creative": 1099,
      "techniques": 1100,
      "nations": 1101,
      "Over": 1102,
      "throughout": 1103,
      "Buddhist": 1104,
      "married": 1105,
      "officials": 1106,
      "report": 1107,
      "fruit": 1108,
      "unable": 1109,
      "heavy": 1110,
      "organizations": 1111,
      "programs": 1112,
      "lines": 1113,
      "stop": 1114,
      "7": 1115,
      "Cultural": 1116,
      "attitude": 1117,
      "rest": 1118,
      "pass": 1119,
      "8": 1120,
      "Tang": 1121,
      "personnel": 1122,
      "events": 1123,
      "sometimes": 1124,
      "changing": 1125,
      "Internet": 1126,
      "exhibition": 1127,
      "oil": 1128,
      "Moreover": 1129,
      "playing": 1130,
      "carry": 1131,
      "Foundation": 1132,
      "figure": 1133,
      "Professor": 1134,
      "provided": 1135,
      "speaking": 1136,
      "disease": 1137,
      "southern": 1138,
      "leaves": 1139,
      "protection": 1140,
      "responsibility": 1141,
      "300": 1142,
      "Fu": 1143,
      "First": 1144,
      "Before": 1145,
      "creating": 1146,
      "instead": 1147,
      "fishing": 1148,
      "word": 1149,
      "degree": 1150,
      "else": 1151,
      "houses": 1152,
      "lower": 1153,
      "ordinary": 1154,
      "Beijing": 1155,
      "income": 1156,
      "river": 1157,
      "wild": 1158,
      "70": 1159,
      "Singapore": 1160,
      "non": 1161,
      "reached": 1162,
      "Sinorama": 1163,
      "particularly": 1164,
      "wide": 1165,
      "Yi": 1166,
      "above": 1167,
      "Three": 1168,
      "bamboo": 1169,
      "Development": 1170,
      "easily": 1171,
      "Teng": 1172,
      "source": 1173,
      "strait": 1174,
      "systems": 1175,
      "Township": 1176,
      "allowed": 1177,
      "moment": 1178,
      "improve": 1179,
      "magazine": 1180,
      "Park": 1181,
      "biggest": 1182,
      "daily": 1183,
      "meaning": 1184,
      "gives": 1185,
      "ming": 1186,
      "College": 1187,
      "affairs": 1188,
      "collection": 1189,
      "sun": 1190,
      "Perhaps": 1191,
      "greatest": 1192,
      "direct": 1193,
      "successful": 1194,
      "spring": 1195,
      "500": 1196,
      "Those": 1197,
      "direction": 1198,
      "hit": 1199,
      "door": 1200,
      "police": 1201,
      "wasn": 1202,
      "Tainan": 1203,
      "selling": 1204,
      "increased": 1205,
      "trip": 1206,
      "Yen": 1207,
      "nine": 1208,
      "enter": 1209,
      "establish": 1210,
      "wind": 1211,
      "shop": 1212,
      "stone": 1213,
      "Su": 1214,
      "accept": 1215,
      "leaving": 1216,
      "park": 1217,
      "Research": 1218,
      "Island": 1219,
      "customers": 1220,
      "doctors": 1221,
      "break": 1222,
      "Hospital": 1223,
      "doctor": 1224,
      "martial": 1225,
      "added": 1226,
      "ones": 1227,
      "Her": 1228,
      "standards": 1229,
      "street": 1230,
      "eye": 1231,
      "influence": 1232,
      "types": 1233,
      "grew": 1234,
      "Our": 1235,
      "potential": 1236,
      "Hsieh": 1237,
      "game": 1238,
      "paintings": 1239,
      "July": 1240,
      "September": 1241,
      "train": 1242,
      "Korea": 1243,
      "pieces": 1244,
      "response": 1245,
      "names": 1246,
      "reasons": 1247,
      "carried": 1248,
      "female": 1249,
      "located": 1250,
      "store": 1251,
      "elderly": 1252,
      "employees": 1253,
      "allow": 1254,
      "followed": 1255,
      "goods": 1256,
      "inside": 1257,
      "meeting": 1258,
      "friend": 1259,
      "begun": 1260,
      "election": 1261,
      "south": 1262,
      "color": 1263,
      "importance": 1264,
      "younger": 1265,
      "cold": 1266,
      "Kinmen": 1267,
      "entered": 1268,
      "mean": 1269,
      "politics": 1270,
      "Hu": 1271,
      "Economic": 1272,
      "theater": 1273,
      "stock": 1274,
      "chief": 1275,
      "graduate": 1276,
      "winter": 1277,
      "European": 1278,
      "male": 1279,
      "survey": 1280,
      "Last": 1281,
      "universities": 1282,
      "gets": 1283,
      "80": 1284,
      "certainly": 1285,
      "exchange": 1286,
      "dream": 1287,
      "kept": 1288,
      "path": 1289,
      "flower": 1290,
      "strength": 1291,
      "looks": 1292,
      "patient": 1293,
      "teach": 1294,
      "uses": 1295,
      "Looking": 1296,
      "movie": 1297,
      "remain": 1298,
      "manager": 1299,
      "met": 1300,
      "General": 1301,
      "operations": 1302,
      "placed": 1303,
      "fire": 1304,
      "publishing": 1305,
      "reports": 1306,
      "event": 1307,
      "highest": 1308,
      "county": 1309,
      "reach": 1310,
      "rule": 1311,
      "reform": 1312,
      "aren": 1313,
      "atmosphere": 1314,
      "complex": 1315,
      "content": 1316,
      "interested": 1317,
      "High": 1318,
      "markets": 1319,
      "KMT": 1320,
      "Road": 1321,
      "goal": 1322,
      "Southeast": 1323,
      "directly": 1324,
      "raising": 1325,
      "Later": 1326,
      "birth": 1327,
      "fine": 1328,
      "artist": 1329,
      "streets": 1330,
      "Chih": 1331,
      "probably": 1332,
      "arrived": 1333,
      "studied": 1334,
      "anyone": 1335,
      "available": 1336,
      "truly": 1337,
      "invited": 1338,
      "legal": 1339,
      "Chan": 1340,
      "eating": 1341,
      "consumers": 1342,
      "required": 1343,
      "March": 1344,
      "helped": 1345,
      "week": 1346,
      "native": 1347,
      "trend": 1348,
      "Ilan": 1349,
      "included": 1350,
      "senior": 1351,
      "advanced": 1352,
      "primary": 1353,
      "win": 1354,
      "promote": 1355,
      "Chiu": 1356,
      "religious": 1357,
      "seek": 1358,
      "action": 1359,
      "contact": 1360,
      "bear": 1361,
      "died": 1362,
      "records": 1363,
      "wants": 1364,
      "appearance": 1365,
      "played": 1366,
      "Two": 1367,
      "facilities": 1368,
      "protect": 1369,
      "hui": 1370,
      "“": 1371,
      "suddenly": 1372,
      "War": 1373,
      "maintain": 1374,
      "confidence": 1375,
      "states": 1376,
      "fear": 1377,
      "hundred": 1378,
      "likely": 1379,
      "D": 1380,
      "putting": 1381,
      "wine": 1382,
      "Lai": 1383,
      "firm": 1384,
      "manufacturing": 1385,
      "setting": 1386,
      "urban": 1387,
      "supply": 1388,
      "artistic": 1389,
      "assistance": 1390,
      "busy": 1391,
      "requires": 1392,
      "continued": 1393,
      "express": 1394,
      "fully": 1395,
      "nor": 1396,
      "”": 1397,
      "mainly": 1398,
      ".,": 1399,
      "filled": 1400,
      "progress": 1401,
      "remains": 1402,
      "singing": 1403,
      "constantly": 1404,
      "fresh": 1405,
      "Mei": 1406,
      "bringing": 1407,
      "Its": 1408,
      "standard": 1409,
      "receive": 1410,
      "roots": 1411,
      "activity": 1412,
      "foundation": 1413,
      "items": 1414,
      "relatively": 1415,
      "blue": 1416,
      "deeply": 1417,
      "song": 1418,
      "18": 1419,
      "hour": 1420,
      "voice": 1421,
      "civil": 1422,
      "levels": 1423,
      "Yeh": 1424,
      "Life": 1425,
      "brand": 1426,
      "charge": 1427,
      "soil": 1428,
      "concept": 1429,
      "parts": 1430,
      "feet": 1431,
      "Government": 1432,
      "cover": 1433,
      "factors": 1434,
      "projects": 1435,
      "factories": 1436,
      "tourists": 1437,
      "June": 1438,
      "faced": 1439,
      "becomes": 1440,
      "north": 1441,
      "2000": 1442,
      "Who": 1443,
      "finished": 1444,
      "floor": 1445,
      "Sung": 1446,
      "shape": 1447,
      "appear": 1448,
      "jobs": 1449,
      "Among": 1450,
      "literary": 1451,
      "Arts": 1452,
      "Under": 1453,
      "difficulties": 1454,
      "forms": 1455,
      "named": 1456,
      "Liao": 1457,
      "picture": 1458,
      "Pacific": 1459,
      "ideal": 1460,
      "providing": 1461,
      "Festival": 1462,
      "display": 1463,
      "covered": 1464,
      "organization": 1465,
      "whom": 1466,
      "chi": 1467,
      "sex": 1468,
      "range": 1469,
      "square": 1470,
      "Village": 1471,
      "answer": 1472,
      "background": 1473,
      "Each": 1474,
      "designed": 1475,
      "responsible": 1476,
      "wave": 1477,
      "wonder": 1478,
      "ahead": 1479,
      "animal": 1480,
      "i": 1481,
      "paid": 1482,
      "freedom": 1483,
      "August": 1484,
      "Hsinchu": 1485,
      "Mountain": 1486,
      "experts": 1487,
      "Peking": 1488,
      "choose": 1489,
      "numerous": 1490,
      "indeed": 1491,
      "turning": 1492,
      "knows": 1493,
      "worry": 1494,
      "attract": 1495,
      "forced": 1496,
      "girl": 1497,
      "task": 1498,
      "ceremony": 1499,
      "hair": 1500,
      "served": 1501,
      "size": 1502,
      "Mandarin": 1503,
      "frequently": 1504,
      "wouldn": 1505,
      "minutes": 1506,
      "seeing": 1507,
      "Health": 1508,
      "crisis": 1509,
      "achieve": 1510,
      "effects": 1511,
      "25": 1512,
      "Company": 1513,
      "Hsin": 1514,
      "describes": 1515,
      "Also": 1516,
      "O": 1517,
      "generally": 1518,
      "prevent": 1519,
      "couple": 1520,
      "experiences": 1521,
      "stations": 1522,
      "Hualien": 1523,
      "appeared": 1524,
      "myself": 1525,
      "Office": 1526,
      "bird": 1527,
      "meat": 1528,
      "round": 1529,
      "post": 1530,
      "district": 1531,
      "knew": 1532,
      "northern": 1533,
      "Nevertheless": 1534,
      "season": 1535,
      "British": 1536,
      "waste": 1537,
      "Kao": 1538,
      "coast": 1539,
      "loss": 1540,
      "perspective": 1541,
      "October": 1542,
      "authorities": 1543,
      "tried": 1544,
      "effective": 1545,
      "entrance": 1546,
      "values": 1547,
      "16": 1548,
      "Little": 1549,
      "Song": 1550,
      "impossible": 1551,
      "described": 1552,
      "reality": 1553,
      "difference": 1554,
      "lose": 1555,
      "views": 1556,
      "Chun": 1557,
      "Science": 1558,
      "divided": 1559,
      "familiar": 1560,
      "villages": 1561,
      "decade": 1562,
      "images": 1563,
      "traffic": 1564,
      "Palace": 1565,
      "cheng": 1566,
      "increasing": 1567,
      "thousands": 1568,
      "watch": 1569,
      "author": 1570,
      "finding": 1571,
      "therefore": 1572,
      "players": 1573,
      "search": 1574,
      "attracted": 1575,
      "calls": 1576,
      "ethnic": 1577,
      "stores": 1578,
      "April": 1579,
      "democracy": 1580,
      "poetry": 1581,
      "Do": 1582,
      "annual": 1583,
      "export": 1584,
      "Premier": 1585,
      "mass": 1586,
      "risk": 1587,
      "brother": 1588,
      "consider": 1589,
      "act": 1590,
      "banks": 1591,
      "insurance": 1592,
      "rare": 1593,
      "Liang": 1594,
      "forces": 1595,
      "technical": 1596,
      "wrong": 1597,
      "pollution": 1598,
      "rain": 1599,
      "section": 1600,
      "security": 1601,
      "fashion": 1602,
      "onto": 1603,
      "basis": 1604,
      "decision": 1605,
      "encourage": 1606,
      "performances": 1607,
      "regulations": 1608,
      "talent": 1609,
      "Legislative": 1610,
      "car": 1611,
      "interests": 1612,
      "sheng": 1613,
      "tourism": 1614,
      "active": 1615,
      "agencies": 1616,
      "cooperation": 1617,
      "Buddhism": 1618,
      "grade": 1619,
      "region": 1620,
      "advantage": 1621,
      "expected": 1622,
      "towards": 1623,
      "enterprises": 1624,
      "provides": 1625,
      "&": 1626,
      "base": 1627,
      "catch": 1628,
      "online": 1629,
      "centers": 1630,
      "fell": 1631,
      "forest": 1632,
      "looked": 1633,
      "opinion": 1634,
      "helping": 1635,
      "returning": 1636,
      "outstanding": 1637,
      "save": 1638,
      "clothes": 1639,
      "Such": 1640,
      "hear": 1641,
      "More": 1642,
      "Kuan": 1643,
      "wait": 1644,
      "evening": 1645,
      "[": 1646,
      "junior": 1647,
      "offers": 1648,
      "York": 1649,
      "Yung": 1650,
      "everywhere": 1651,
      "beyond": 1652,
      "weather": 1653,
      "desire": 1654,
      "faces": 1655,
      "opposition": 1656,
      "realize": 1657,
      "introduced": 1658,
      "organized": 1659,
      "Can": 1660,
      "visited": 1661,
      "surface": 1662,
      "Tung": 1663,
      "challenge": 1664,
      "Opera": 1665,
      "farming": 1666,
      "impression": 1667,
      "practical": 1668,
      "emperor": 1669,
      "measures": 1670,
      "Law": 1671,
      "announced": 1672,
      "mostly": 1673,
      "parties": 1674,
      "independent": 1675,
      "Art": 1676,
      "French": 1677,
      "farm": 1678,
      "standing": 1679,
      "Strait": 1680,
      "fate": 1681,
      "leader": 1682,
      "writer": 1683,
      "North": 1684,
      "perform": 1685,
      "marketing": 1686,
      "creativity": 1687,
      "starting": 1688,
      "Old": 1689,
      "join": 1690,
      "property": 1691,
      "glass": 1692,
      "holding": 1693,
      "wood": 1694,
      "dog": 1695,
      "Tien": 1696,
      "architecture": 1697,
      "conference": 1698,
      "taught": 1699,
      "Qing": 1700,
      "article": 1701,
      "generations": 1702,
      "spiritual": 1703,
      "require": 1704,
      "courses": 1705,
      "sky": 1706,
      "Communist": 1707,
      "interesting": 1708,
      "ready": 1709,
      "data": 1710,
      "clothing": 1711,
      "customs": 1712,
      "founded": 1713,
      "vice": 1714,
      "chen": 1715,
      "facing": 1716,
      "temples": 1717,
      "11": 1718,
      "star": 1719,
      "departments": 1720,
      "expression": 1721,
      "pictures": 1722,
      "rely": 1723,
      "Take": 1724,
      "behavior": 1725,
      "excellent": 1726,
      "Matsu": 1727,
      "shops": 1728,
      "Kung": 1729,
      "administration": 1730,
      "dogs": 1731,
      "holds": 1732,
      "rapid": 1733,
      "tax": 1734,
      "yi": 1735,
      "Shu": 1736,
      "clean": 1737,
      "larger": 1738,
      "majority": 1739,
      "caught": 1740,
      "concrete": 1741,
      "despite": 1742,
      "add": 1743,
      "apply": 1744,
      "fast": 1745,
      "diplomatic": 1746,
      "overall": 1747,
      "rules": 1748,
      "Ah": 1749,
      "Having": 1750,
      "profit": 1751,
      "waiting": 1752,
      "consumer": 1753,
      "hua": 1754,
      "manufacturers": 1755,
      "forth": 1756,
      "includes": 1757,
      "Tai": 1758,
      "apart": 1759,
      "girls": 1760,
      "Technology": 1761,
      "seeking": 1762,
      "ended": 1763,
      "Academia": 1764,
      "hung": 1765,
      "offered": 1766,
      "Hua": 1767,
      "eventually": 1768,
      "fu": 1769,
      "promoting": 1770,
      "Sheng": 1771,
      "court": 1772,
      "positive": 1773,
      "rising": 1774,
      "thousand": 1775,
      "tour": 1776,
      "yourself": 1777,
      "400": 1778,
      "branch": 1779,
      "DPP": 1780,
      "dark": 1781,
      "drama": 1782,
      "final": 1783,
      "greatly": 1784,
      "reduce": 1785,
      "showed": 1786,
      "Culture": 1787,
      "earlier": 1788,
      "vegetables": 1789,
      "wall": 1790,
      "account": 1791,
      "sector": 1792,
      "%.": 1793,
      "9": 1794,
      "Peng": 1795,
      "Therefore": 1796,
      "passing": 1797,
      "table": 1798,
      "13": 1799,
      "funds": 1800,
      "Mrs": 1801,
      "experienced": 1802,
      "increasingly": 1803,
      "necessarily": 1804,
      "God": 1805,
      "chun": 1806,
      "engineering": 1807,
      "flavor": 1808,
      "heads": 1809,
      "buying": 1810,
      "gain": 1811,
      "previous": 1812,
      "walk": 1813,
      "Apart": 1814,
      "agriculture": 1815,
      "elementary": 1816,
      "relatives": 1817,
      "sit": 1818,
      "bought": 1819,
      "distance": 1820,
      "radio": 1821,
      "regard": 1822,
      "Day": 1823,
      "games": 1824,
      "mission": 1825,
      "press": 1826,
      "Party": 1827,
      "stars": 1828,
      "earned": 1829,
      "widely": 1830,
      "statistics": 1831,
      "Ma": 1832,
      "disaster": 1833,
      "movies": 1834,
      "peace": 1835,
      "sign": 1836,
      "Where": 1837,
      "aside": 1838,
      "broad": 1839,
      "turns": 1840,
      "communities": 1841,
      "elections": 1842,
      "entirely": 1843,
      "discussion": 1844,
      "normal": 1845,
      "Are": 1846,
      "closely": 1847,
      "differences": 1848,
      "hsiung": 1849,
      "welfare": 1850,
      "14": 1851,
      "laws": 1852,
      "photo": 1853,
      "purpose": 1854,
      "aboriginal": 1855,
      "festival": 1856,
      "Vietnam": 1857,
      "hospitals": 1858,
      "participate": 1859,
      "Golden": 1860,
      "keeping": 1861,
      "talking": 1862,
      "warm": 1863,
      "rural": 1864,
      "scientific": 1865,
      "accepted": 1866,
      "expressed": 1867,
      "heat": 1868,
      "leaders": 1869,
      "Ta": 1870,
      "joined": 1871,
      "Sinica": 1872,
      "realized": 1873,
      "slowly": 1874,
      "policies": 1875,
      "network": 1876,
      "suitable": 1877,
      "Communists": 1878,
      "Shen": 1879,
      "fourth": 1880,
      "walls": 1881,
      "Children": 1882,
      "February": 1883,
      "History": 1884,
      "Industrial": 1885,
      "Don": 1886,
      "Executive": 1887,
      "advertising": 1888,
      "dreams": 1889,
      "pain": 1890,
      "restaurant": 1891,
      "ancestors": 1892,
      "association": 1893,
      "household": 1894,
      "provincial": 1895,
      "garden": 1896,
      "track": 1897,
      "ching": 1898,
      "stands": 1899,
      "tourist": 1900,
      "worried": 1901,
      "bodies": 1902,
      "bright": 1903,
      "carrying": 1904,
      "handle": 1905,
      "NTU": 1906,
      "regular": 1907,
      "taste": 1908,
      "Despite": 1909,
      "showing": 1910,
      "contrast": 1911,
      "seeds": 1912,
      "skin": 1913,
      "sugar": 1914,
      "24": 1915,
      "conservation": 1916,
      "drink": 1917,
      "eggs": 1918,
      "speed": 1919,
      "vast": 1920,
      "Times": 1921,
      "Ying": 1922,
      "ch": 1923,
      "institutions": 1924,
      "cultivation": 1925,
      "trouble": 1926,
      "Minister": 1927,
      "Province": 1928,
      "plus": 1929,
      "pop": 1930,
      "bank": 1931,
      "benefit": 1932,
      "location": 1933,
      "applied": 1934,
      "safety": 1935,
      "stress": 1936,
      "afraid": 1937,
      "boy": 1938,
      "executive": 1939,
      "draw": 1940,
      "expensive": 1941,
      "newspapers": 1942,
      "troupe": 1943,
      "Hui": 1944,
      "rapidly": 1945,
      "Thailand": 1946,
      "fight": 1947,
      "restaurants": 1948,
      "weight": 1949,
      "Africa": 1950,
      "photography": 1951,
      "mouth": 1952,
      "principle": 1953,
      "theory": 1954,
      "watching": 1955,
      "foot": 1956,
      "fun": 1957,
      "appropriate": 1958,
      "emphasis": 1959,
      "classical": 1960,
      "list": 1961,
      "campaign": 1962,
      "dead": 1963,
      "happened": 1964,
      "rock": 1965,
      "sweet": 1966,
      "Group": 1967,
      "damage": 1968,
      "Germany": 1969,
      "formal": 1970,
      "leisure": 1971,
      "touch": 1972,
      "anti": 1973,
      "baseball": 1974,
      "January": 1975,
      "drive": 1976,
      "powerful": 1977,
      "Chia": 1978,
      "drawing": 1979,
      "e": 1980,
      "remember": 1981,
      "articles": 1982,
      "cars": 1983,
      "ocean": 1984,
      "wealth": 1985,
      "Mt": 1986,
      "mid": 1987,
      "sort": 1988,
      "yuan": 1989,
      "90": 1990,
      "Master": 1991,
      "send": 1992,
      "shown": 1993,
      "sites": 1994,
      "Eastern": 1995,
      "medium": 1996,
      "seemed": 1997,
      "wish": 1998,
      "climate": 1999,
      "tend": 2000,
      "adopted": 2001,
      "below": 2002,
      "colors": 2003,
      "scholar": 2004,
      "meant": 2005,
      "communication": 2006,
      "kuo": 2007,
      "producing": 2008,
      "King": 2009,
      "musical": 2010,
      "Malaysia": 2011,
      "imported": 2012,
      "indigenous": 2013,
      "operation": 2014,
      "Whether": 2015,
      "formed": 2016,
      "newspaper": 2017,
      "childhood": 2018,
      "memories": 2019,
      "Feng": 2020,
      "Foreign": 2021,
      "benefits": 2022,
      "features": 2023,
      "fortune": 2024,
      "Indonesia": 2025,
      "decades": 2026,
      "channels": 2027,
      "fans": 2028,
      "foods": 2029,
      "spirits": 2030,
      "Currently": 2031,
      "Tzu": 2032,
      "virtually": 2033,
      "board": 2034,
      "chih": 2035,
      "incident": 2036,
      "lies": 2037,
      "suffered": 2038,
      "invest": 2039,
      "kilometers": 2040,
      "nearby": 2041,
      "profits": 2042,
      "sees": 2043,
      "struggle": 2044,
      "Taoyuan": 2045,
      "forget": 2046,
      "guests": 2047,
      "mainstream": 2048,
      "reporters": 2049,
      "Chuang": 2050,
      "Everyone": 2051,
      "Taitung": 2052,
      "truth": 2053,
      "Women": 2054,
      "drinking": 2055,
      "popularity": 2056,
      "balance": 2057,
      "treat": 2058,
      "demands": 2059,
      "December": 2060,
      "attend": 2061,
      "philosophy": 2062,
      "released": 2063,
      "chicken": 2064,
      "hall": 2065,
      "prepared": 2066,
      "hoped": 2067,
      "joint": 2068,
      "performing": 2069,
      "remained": 2070,
      "shouldn": 2071,
      "Or": 2072,
      "asking": 2073,
      "carefully": 2074,
      "determined": 2075,
      "lung": 2076,
      "steps": 2077,
      "Aboriginal": 2078,
      "affected": 2079,
      "begins": 2080,
      "contemporary": 2081,
      "drug": 2082,
      "employment": 2083,
      "planned": 2084,
      "tests": 2085,
      "...": 2086,
      "France": 2087,
      "Penghu": 2088,
      "budget": 2089,
      "date": 2090,
      "Dynasty": 2091,
      "aged": 2092,
      "haven": 2093,
      "individuals": 2094,
      "governments": 2095,
      "matters": 2096,
      "offering": 2097,
      "ping": 2098,
      "adds": 2099,
      "News": 2100,
      "decline": 2101,
      "host": 2102,
      "Ku": 2103,
      "circumstances": 2104,
      "occupation": 2105,
      "psychological": 2106,
      "yu": 2107,
      "Will": 2108,
      "achieved": 2109,
      "principles": 2110,
      "expectations": 2111,
      "gods": 2112,
      "healthy": 2113,
      "merely": 2114,
      "Society": 2115,
      "allowing": 2116,
      "jade": 2117,
      "selected": 2118,
      "tech": 2119,
      "transportation": 2120,
      "victims": 2121,
      "minister": 2122,
      "rarely": 2123,
      "emotional": 2124,
      "campus": 2125,
      "cutting": 2126,
      "earthquake": 2127,
      "ling": 2128,
      "reputation": 2129,
      "closed": 2130,
      "pretty": 2131,
      "Kai": 2132,
      "argues": 2133,
      "audiences": 2134,
      "pick": 2135,
      "teams": 2136,
      "1997": 2137,
      "actively": 2138,
      "condition": 2139,
      "fighting": 2140,
      "serving": 2141,
      "asks": 2142,
      "exam": 2143,
      "favorite": 2144,
      "owner": 2145,
      "porcelain": 2146,
      "hearts": 2147,
      "suggests": 2148,
      "ill": 2149,
      "suffering": 2150,
      "golden": 2151,
      "spot": 2152,
      "strategy": 2153,
      "evidence": 2154,
      "grass": 2155,
      "noted": 2156,
      "believed": 2157,
      "objects": 2158,
      "precious": 2159,
      "Like": 2160,
      "Other": 2161,
      "Pingtung": 2162,
      "Through": 2163,
      "Street": 2164,
      "drugs": 2165,
      "illness": 2166,
      "straight": 2167,
      "November": 2168,
      "assistant": 2169,
      "dry": 2170,
      "existence": 2171,
      "mothers": 2172,
      "wooden": 2173,
      "17": 2174,
      "establishment": 2175,
      "entertainment": 2176,
      "improved": 2177,
      "scenes": 2178,
      "besides": 2179,
      "bridge": 2180,
      "neither": 2181,
      "performed": 2182,
      "600": 2183,
      "Red": 2184,
      "afternoon": 2185,
      "battle": 2186,
      "compared": 2187,
      "cooking": 2188,
      "fellow": 2189,
      "competitive": 2190,
      "21": 2191,
      "phone": 2192,
      "sight": 2193,
      "soft": 2194,
      "winning": 2195,
      "committee": 2196,
      "furniture": 2197,
      "raw": 2198,
      "roads": 2199,
      "....": 2200,
      "entering": 2201,
      "parent": 2202,
      "peak": 2203,
      "Hsing": 2204,
      "Sometimes": 2205,
      "chuan": 2206,
      "Let": 2207,
      "Tseng": 2208,
      "critical": 2209,
      "latter": 2210,
      "novel": 2211,
      "thinks": 2212,
      "Emperor": 2213,
      "previously": 2214,
      "scenery": 2215,
      "ship": 2216,
      "soldiers": 2217,
      "Recently": 2218,
      "burden": 2219,
      "elements": 2220,
      "laid": 2221,
      "wen": 2222,
      "Australia": 2223,
      "movements": 2224,
      "ran": 2225,
      "easier": 2226,
      "Shui": 2227,
      "sexual": 2228,
      "volume": 2229,
      "writers": 2230,
      "Lien": 2231,
      "Zhang": 2232,
      "devoted": 2233,
      "earn": 2234,
      "flow": 2235,
      "Commission": 2236,
      "Pan": 2237,
      "authority": 2238,
      "brings": 2239,
      "businessmen": 2240,
      "feng": 2241,
      "pace": 2242,
      "wear": 2243,
      "wei": 2244,
      "administrative": 2245,
      "fair": 2246,
      "discover": 2247,
      "religion": 2248,
      "smile": 2249,
      ".)": 2250,
      "Unfortunately": 2251,
      "candidates": 2252,
      "defense": 2253,
      "estate": 2254,
      "represent": 2255,
      "Hsi": 2256,
      "Kuang": 2257,
      "San": 2258,
      "memory": 2259,
      "hunting": 2260,
      "immigrants": 2261,
      "independence": 2262,
      "runs": 2263,
      "Information": 2264,
      "die": 2265,
      "investors": 2266,
      "p": 2267,
      "Yao": 2268,
      "adults": 2269,
      "chang": 2270,
      "coffee": 2271,
      "extra": 2272,
      "sing": 2273,
      "Back": 2274,
      "affect": 2275,
      "aid": 2276,
      "aware": 2277,
      "calligraphy": 2278,
      "twenty": 2279,
      "Corporation": 2280,
      "journey": 2281,
      "entry": 2282,
      "1980s": 2283,
      "proper": 2284,
      "Britain": 2285,
      "en": 2286,
